[
    {
        "pubmed_id": "38990256",
        "title": "Kardial induzierte Traumata und stressbedingte Störungen.",
        "abstract": "ZIEL DER ARBEIT: Ziel der vorliegenden Übersichtsarbeit ist es, einen aktuellen Überblick über traumatische Ereignisse und stressbedingte Störungen im Zusammenhang mit Herzerkrankungen zu geben, mit Fokus auf akuter Belastungsstörung, Anpassungsstörung und posttraumatischer Belastungsstörung. Zuerst wird die Häufigkeit dieser Störungen, ihre diagnostischen Kriterien sowie ihre Unterschiede zu anderen traumaassoziierten Störungen beschrieben. Besondere Herausforderungen in der Diagnose und Behandlung werden identifiziert, wobei verschiedene Screening-Tools zur Bewertung der Symptome evaluiert werden. Darüber hinaus werden die bisher untersuchten Risikofaktoren für die Entwicklung von Symptomen der kardial induzierten posttraumatischen Belastungsstörung und die bidirektionale Beziehung zwischen posttraumatischer Belastungsstörung und kardiovaskulären Erkrankungen zusammengefasst. Auch verschiedene therapeutische Interventionen, einschließlich pharmakologischer Ansätze, werden diskutiert. Abschließend werden verschiedene Bereiche für zukünftige Forschung skizziert. Das Erleben einer Herz-Kreislauf-Erkrankung, insbesondere eines lebensbedrohlichen kardialen Ereignisses, kann zu stressbedingten Störungen wie akuter Belastungsstörung, Anpassungsstörung und kardial induzierter posttraumatischer Belastungsstörung führen. Unbehandelt können diese Störungen den Verlauf und die Prognose der kardialen Erkrankung verschlechtern und zu höheren Sterberaten beitragen. Ein auf das Trauma fokussierter Behandlungsansatz könnte sich als nützlich erweisen, um stressbedingte Störungen zu bewältigen. Zukünftige Studien sollten effektive und effiziente Behandlungsmöglichkeiten für Patienten und Behandler untersuchen und die langfristigen Folgen von Interventionen mit Fokus auf Traumata für die körperliche und psychische Gesundheit genauer evaluieren."
    },
    {
        "pubmed_id": "41118287",
        "title": "Moral injury prevention and intervention.",
        "abstract": "Moral injury (MI) occurs when potentially morally injurious events (PMIEs) violate an individual’s moral code, leading to intense guilt, shame, and anger. Strongly associated with PTSD, depression, and suicidality, MI is increasingly recognised beyond military contexts, affecting first responders, healthcare, and media workers, with significant consequences for psychological wellbeing and occupational functioning.Standard PTSD treatments often fail to address MI-specific symptoms and may worsen guilt or shame. Emerging approaches such as Adaptive Disclosure, Impact of Killing, and Restore and Rebuild show promise, especially when co-produced with patients. These therapies emphasise values-based behaviour, self-compassion, and moral repair, but evidence remains limited to small, predominantly military-focused studies.Prevention research is extremely limited. Leadership that fosters psychological safety, preparedness training, structured reflection, and peer support may reduce risk of MI. Systemic reforms – such as improved working conditions and fairer workloads – are also recommended."
    },
    {
        "pubmed_id": "25569079",
        "title": "Posttraumatic stress disorder post Iraq and Afghanistan: prevalence among military subgroups.",
        "abstract": "<b>Un vaste ensemble d’études ont été produites ces dernières années sur le trouble de</b> stress post-traumatique (TSPT) au sein du personnel militaire suite au déploiement en Irak et en Afghanistan, et il en a résulté des différences apparentes de prévalence du TSPT. Nous comparons les estimations de prévalence du TSPT actuel entre les sous-groupes militaires, en tentant d’expliquer comment les groupes peuvent être affectés différemment par le déploiement. Des recherches systématiques de la littérature à l’aide des termes TSPT, trouble de stress, et stress aigu combinés à des termes relatifs au personnel militaire ont relevé 49 articles pertinents. Les études dont la taille d’échantillon était de moins de 100 ou qui étaient basées sur des données de recherche de traitement ou de populations blessées ont été exclues. Les études ont été catégorisées selon le théâtre du déploiement (Irak ou Afghanistan), les échantillons déployés de combat ou de non-combat, le sexe, le type d’enrôlement (régulier ou réserve, et [ou] Garde nationale) et branche de service (par exemple, armée, marine, et force aérienne). Une méta-analyse a servi à évaluer la prévalence du TSPT dans les sous-groupes. Il y avait une grande variabilité de la prévalence du TSPT entre les études, mais, sans égard à l’hétérogénéité, les taux de prévalence du TSPT étaient plus élevés dans les études du personnel déployé en Irak (12,9 %; IC à 95 % 11,3 % à 14,4 %), comparé au personnel déployé en Afghanistan (7,1 %; IC à 95 % 4,6 % à 9,6 %), au personnel de combat déployé, et au personnel servant dans l’armée canadienne, américaine ou britannique, ou servant dans la marine ou l’infanterie de marine (12,4 %; IC à 95 % 10,9 % à 13,4 %), et comparé aux autres services (4,9 %; IC à 95 % 1,4 % à 8,4 %). Contrairement aux conclusions tirées des comparaisons à l’intérieur d’une étude, nous n’avons pas trouvé de différence de prévalence du TSPT chez le personnel de service actif et de réserve ou de la Garde nationale. La catégorisation des études selon l’endroit de déploiement et la branche de service a identifié les différences parmi les sous-groupes qui apportent plus d’appui aux facteurs sous-jacents du développement du TSPT."
    },
    {
        "pubmed_id": "22754289",
        "title": "Diagnostic and clinical considerations in prolonged grief disorder.",
        "abstract": "Esta revisión se centra en las semejanzas y diferencias entre el trastorno por duelo prolongado (TDP) y el trastorno por estrés postraumático (TEPT). Se destaca cómo una interpretación relacionada con el TEPT ayuda a la investigación y al manejo clínico del TDP. Desde hace mucho tiempo se ha supuesto que el duelo es una respuesta natural a la pérdida, y como un estrés psicológico y fisiológico grave se lo ha considerado el resultado potencial de un estrés extremo o traumático. El TEPT se incluyó ini-cialmente en el DSM-lll en 1980. A mediados de los años 1380 la primera investigación sistemática se orientó a definir si existe una forma extrema o patológica del duelo. Entretanto se ha acumulado bastante literatura relacionada con la investigación sobre duelo complicado, traumático o prolongado. En este artículo se revisa esta literatura con las siguientes preguntas: ¿Es posible distinguir el duelo normal del anormal? ¿ Cuáles son las presentaciones clínicas del TDP y cómo se diferencian del TEPT? Para finalizar se presentan las aproximaciones y herramientas disponibles para el diagnóstico, la prevención y el tratamiento."
    },
    {
        "pubmed_id": "37229524",
        "title": "Experiencing racial discrimination increases vulnerability to PTSD after trauma via peritraumatic dissociation.",
        "abstract": "Peritraumatic dissociation operates as a mechanism through which racial discrimination predicts posttraumatic symptoms in an adult trauma sample.Racial discrimination functions as a stressor that increases the risk for trauma-related symptoms.The lived experiences of Black Americans elicit the use of emotional detachment strategies that may mitigate effects of racial discrimination but increase the risk for peritraumatic dissociation."
    },
    {
        "pubmed_id": "41147944",
        "title": "The relation between post-migration stressors and trauma treatment outcomes: a scoping review.",
        "abstract": "This scoping review evaluated the relation between adults’ post-migration stressors and outcomes of interventions targeting PTSD and comorbid conditions.Obtaining a more secure immigration status was the most emphasized post-migration factor associated with clinical improvement.Most research evaluating the effect of post-migration stressors on treatment outcome have had various methodological limitations.There is no evidence that ongoing resettlement stressors are an indication for refraining from treatment."
    },
    {
        "pubmed_id": "37073774",
        "title": "Posttraumatic Stress Disorder, Suicidal ideation, and Stress: The Moderating Role of Dysfunctional and Recovery Cognitions.",
        "abstract": "Promoting recovery cognitions may serve as a protective factor against stress.Dysfunctional cognitions contribute to worsening behavioral health conditions.Suicide prevention efforts should target dysfunctional and recovery cognitions."
    },
    {
        "pubmed_id": "31162730",
        "title": "Commentary on the Special Issue on Moral Injury: Advances, Gaps in Literature, and Future Directions.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Comentario sobre el número especial sobre daño moral: avances, brechas en la literatura y direcciones futuras DAÑO MORAL: AVANCES, BRECHAS Y DIRECCIONES FUTURAS Contextualizamos y proporcionamos comentarios sobre los artículos en la edición actual que abordan la naturaleza, la medición y las consecuencias de la exposición a eventos potencialmente dañinos moralmente (PMIEs en sus siglas en inglés) y daño moral (DM). Los PMIEs implican actos de comisión u omisión de uno mismo y de los otros y pueden incluir la perpetración y la falla en la prevención, y daño; el DM incluye “el impacto duradero psicológico, biológico, espiritual, de comportamiento y social de perpetrar, no prevenir o dar testimonio de actos que transgreden creencias y expectativas morales profundamente arraigadas” (Litz et al. 2009). La investigación nueva e informativa tiene como objetivo caracterizar los tipos de PMIEs entre los miembros del servicio militar y los veteranos, incluso en muestras multinacionales. También hay esfuerzos continuos para diseñar escalas de resultados que capturen de manera confiable temas generales de resultados del DM. Además, varias medidas nuevas del DM evalúan las respuestas emocionales, cognitivas y conductuales de las malas acciones; la naturaleza de la angustia después de las PMIE en civiles, miembros del servicio y veteranos; y consecuencias interpersonales en la juventud. Estos son esfuerzos prometedores hacia definiciones ecológicamente válidas de un posible fenotipo del DM. En particular, los PMIE pueden o no cumplir con el Criterio A de TEPT, pero los datos longitudinales tempranos revelan efectos predictivos y recíprocos del DM y el TEPT entre sí. Además, una creciente literatura sobre resultados de DM más allá del TEPT está identificando formas en las que el DM está relacionado con el uso indebido de alcohol y las conductas autolesivas. La suma de estos esfuerzos ha llevado a los expertos a considerar la utilidad y las deficiencias de las intervenciones de TEPT existentes para las personas con DM. Abordamos las implicaciones clínicas de este dominio de investigación emergente, las brechas en la literatura y las direcciones futuras para la investigación."
    },
    {
        "pubmed_id": "34912501",
        "title": "DSM-5-TR prolonged grief disorder and DSM-5 posttraumatic stress disorder are related, yet distinct: confirmatory factor analyses in traumatically bereaved people.",
        "abstract": "<b>Antecedentes:</b> El trastorno de duelo prolongado (PGD en su sigla en inglés) se incluyó recientemente en la revisión del texto del DSM-5 (DSM-5-TR). Hasta ahora, se desconoce si el PGD del DSM-5-TR se puede distinguir del trastorno de estrés postraumático (TEPT) relacionado con el duelo. Investigaciones anteriores que examinaron el carácter distintivo del trastorno de estrés postraumático y el duelo patológico se centraron en muestras con pérdidas no traumáticas, utilizaron conceptualizaciones obsoletas de los trastornos del duelo y arrojaron resultados mixtos.<b>Objetivo:</b> En una muestra grande de personas en duelo traumático, primero evaluamos la estructura factorial de TEPT y PGD por separado y luego evaluamos la estructura factorial al combinar los síntomas de TEPT y PGD para examinar la distinción entre los dos síndromes.<b>Métodos:</b> Se utilizaron datos autoreportados de 468 personas en duelo debido al desastre del avión MH17 (<i>N</i> = 200) o un accidente de tráfico (<i>N</i> = 268). Los 10 síntomas de PGD del DSM-5-TR se evaluaron con el Inventario de Autoreporte de Duelo Traumático Plus (TGI-SR +). Se utilizó la lista de chequeo de 20 ítems para el trastorno de estrés postraumático para el DSM-5 (PCL-5) para examinar los síntomas del TEPT. Se realizaron análisis factoriales confirmatorios.<b>Resultados:</b> Para el TEPT, un modelo de siete factores, llamado modelo ‘híbrido’, produjo el mejor ajuste. Para el PGD, un modelo de factor univariado se ajusta bien a los datos. Un modelo combinado con elementos de PGD que cargan en un factor y elementos de TEPT en siete factores (asociaciones entre las subescalas de PGD y TEPT <i>r</i> ≥ 50 y ≤ .71), más un factor de orden superior (es decir, factores de TEPT en un factor de TEPT de orden superior)) (asociación entre el factor TEPT de orden superior y el factor PGD <i>r</i> = .82) mostró un mejor ajuste que un modelo con toda la carga de síntomas de PGD y TEPT en un solo factor o dos factores (es decir, uno para PGD y otro para TEPT).<b>Conclusiones:</b> Este es el primer estudio que examina la estructura factorial del PGD según DSM-5-TR y el TEPT según DSM-5 en personas que enfrentan una pérdida traumática. Los hallazgos respaldan que el PGD constituye un síndrome que se distingue del TEPT, pero que está relacionado con él."
    },
    {
        "pubmed_id": "36353527",
        "title": "COVID-19-related distress is associated with analogue PTSD symptoms after exposure to an analogue stressor.",
        "abstract": "<b>Antecedentes:</b> El brote de COVID-19 a principios de 2020 se asoció con un aumento inmediato de problemas de salud mental en un porcentaje significativo de la población general. Por lo tanto, es crucial investigar cómo la pandemia de COVID-19, como estresor psicosocial, afectó los procesos etiológicos de los trastornos mentales. Investigaciones anteriores han demostrado que el estrés potencia el aprendizaje asociativo (miedo) y los síntomas análogos del trastorno de estrés postraumático (TEPT) y que los síntomas análogos del TEPT pueden surgir en respuesta al aprendizaje asociativo.<b>Objetivo:</b> Investigamos si el malestar psicológico en respuesta al brote de COVID-19 contribuye al desarrollo de intrusiones y rumiación después de la exposición a un trauma análogo no relacionado con COVID-19. Además, examinamos si estos efectos están mediados por la fuerza del aprendizaje asociativo durante el trauma analógico.<b>Método:</b> 122 estudiantes universitarios de pregrado participaron en un experimento en línea entre marzo y julio de 2020. Completaron cuestionarios que midieron el malestar psicológico y la rumiación relacionados con el brote de COVID-19. Al día siguiente, realizaron una tarea de aprendizaje asociativo, en la que se emparejaron estímulos neutrales con la exposición a un clip de película altamente aversivo. Las calificaciones subjetivas se evaluaron como indicadores de aprendizaje asociativo. Al día siguiente, los participantes documentaron intrusiones y rumiaciones relacionadas con la película.<b>Resultados:</b> El malestar psicológico relacionado con COVID-19, pero no la rumiación, se asoció con la intrusión posterior a la película y la carga de rumiación. Estos efectos fueron mediados por el aprendizaje asociativo.<b>Conclusiones:</b> Los hallazgos actuales están en línea con las suposiciones de que el estrés potenció tanto el aprendizaje asociativo como los síntomas del TEPT. Específicamente, indican que el estrés psicosocial prolongado, como el ocurrido durante el brote de COVID-19, está relacionado con diferencias individuales en el procesamiento de la memoria de eventos aversivos. Se necesita más investigación confirmatoria para replicar estos resultados."
    },
    {
        "pubmed_id": "37078186",
        "title": "Widening the scope: defining and treating moral injury in diverse populations.",
        "abstract": "Moral injury is increasingly studied outside military populations, such as in healthcare workers and refugees.Among the most impactful potentially morally injurious experiences (PMIEs) are those involving children, but betrayal trauma may be the most prevalent type of PMIE.There is a need for tailored, evidence-based interventions to alleviate moral injury."
    },
    {
        "pubmed_id": "19432391",
        "title": "Post-traumatic stress disorder diagnosis in children: challenges and promises.",
        "abstract": "Los niños y adolescentes presentan una alta frecuencia de experiencias potencialmente traumáticas. Con posterioridad a éstas muchos niños desarrollan problemas de salud mental que incluyen síntomas del trastorno por estrés postraumático (TEPT). La precisión del diagnóstico de TEPT en los niños constituye un desafío. Este artículo revisa los siguientes temas importantes: 1) la especificidad del diagnóstico de TEPT, 2) los niños que están sintomáticos y afectados, pero que no tienen síntomas suficientes para el diagnóstico de TEPT, 3) aspectos del desarrollo para niños en edad pre-escolary escolar y 4) una variedad de desafíos de evaluación que refleja la dificultad y complejidad de la entrevista de niños y de sus cuidadores respecte a estos síntomas. A pesar de estos desafíos, el TEPTsigue siendo el mejor constructo para el trabajo clínico y de investigación con sobrevivientes de traumas."
    },
    {
        "pubmed_id": "40767105",
        "title": "Neuroplasticity in Post-Traumatic Stress Disorder.",
        "abstract": "Post-traumatic stress disorder (PTSD) develops in response to a traumatic experience, whether real or threatening, which produces emotions of intense fear and memory problems, significantly damaging the quality of life of those who manifest it. In recent years, anatomical-functional changes in the amygdala-hippocampus-prefrontal cortex circuit have begun to be studied as a key factor in the prevention, vulnerability, and treatment of PTSD, with neuroplasticity being one of the factors of greatest interest. Therefore, this review will address the latest published data regarding PTSD and neuroplasticity. Data from preclinical and clinical models support that a traumatic experience modifies both synaptic plasticity through electrophysiological and chemical variables, as well as myelin plasticity which enables short and long-distance connections. This remodelling of circuitry is crucial for the development of PTSD. However, it is also closely associated with prevention and positive treatment outcomes. Variables such as social support or the use of psychotherapy following a traumatic experience are linked to a good prognosis. Therefore, there is an interesting connection between neuroplasticity and PTSD, although many questions remain open today, along with promising lines of prevention and intervention, including psychedelic substances."
    },
    {
        "pubmed_id": "38629400",
        "title": "Sudden gains in routine clinical care: application of a permutation test for trauma-focused cognitive behavioural therapy.",
        "abstract": "Treatment-related sudden gains exhibit clinical significance when their manifestation is above chance level.We used permutation tests to examine their occurrence in trauma-focused cognitive behaviour therapy as applied in a naturalistic treatment setting.The occurrence of sudden gains in general was not significantly higher than chance, yet early sudden gains were associated with improved treatment outcome."
    },
    {
        "pubmed_id": "36935181",
        "title": "用机器学习算法预测长沙消防员患创伤后应激障碍的风险.",
        "abstract": "<b>目的</b>: 消防员极易发生职业心理创伤和创伤后应激障碍(post‐traumatic stress disorder，PTSD)，且患PTSD后的预后较差。预测PTSD的可靠模型可对早期PTSD患者进行有效识别。本研究通过收集消防员的心理特质、心理状态和工作情况，旨在开发一种机器学习算法，以期有效和准确地识别消防员PTSD的发病情况，同时探索PTSD发病的一些重要预测因子。<b>方法</b>: 通过方便抽样对长沙市的6个区和长沙县20个消防队的628名消防员进行问卷调查。收集长沙市消防员的人口学资料、工作情况、身体状况、心理弹性量表和反刍思维量表评分等，采用合成少数类过采样技术(synthetic minority oversampling technique，SMOTE)来处理数据集，使用网格搜索进行超参数调优。通过5折交叉验证，并采用受试者操作特征(receiver operator characteristic，ROC)的曲线下面积(area under the curve，AUC)、准确度、精确率、召回率和F1分数比较多种常用机器学习模型的预测能力。<b>结果</b>: 随机森林模型在预测PTSD方面具有较高的预测能力。随机森林模型平均AUC为0.790，模型的平均精确率为90.1%，F1分数为0.945。权重最大的3个预测因素为坚韧性、强迫思考和反省深思，权重分别为0.165、0.158和0.152。其次为从业时间、力量性和乐观性。<b>结论</b>: 通过随机森林构建的长沙消防员患PTSD预测模型具有较强的预测能力，心理特征和工作情况是消防员患PTSD风险的预测因子。但需要使用其他大型数据集进行验证，以确保预测模型能够用于临床实践。."
    },
    {
        "pubmed_id": "37830207",
        "title": "Psychological treatment of PTSD with comorbid substance use disorder (SUD): expert recommendations of the European Society for Traumatic Stress Studies (ESTSS).",
        "abstract": "This project aimed to develop expert recommendations for the assessment and psychological treatment of PTSD and comorbid substance use disorder.Trauma-focused psychological intervention combined with treatment for SUD is the most effective treatment for PTSD symptoms and for alcohol use disorder treatment benefits appear to be strongest when combined with alcohol targeted pharmacotherapy.The presence of co-occurring SUD should not prevent or exclude individuals from receiving established evidence-based treatments for PTSD and readiness to engage in evidence-based treatment should be evaluated on an individual basis."
    },
    {
        "pubmed_id": "40863187",
        "title": "Are specific PTSD criteria associated with treatment outcome in traumatized veterans and police officers?",
        "abstract": "Pre-treatment PTSD symptom clusters and the trauma characteristics ‘direct’ and ‘interpersonal’ exposure were not associated with changes in total PTSD scores.Higher pre-treatment cluster D scores were associated with stronger decreases in general psychopathology.Higher pre-treatment cluster D scores tended to be associated with greater decreases in cluster D scores, while higher cluster C scores were associated with less change in cluster E scores."
    },
    {
        "pubmed_id": "38154074",
        "title": "A non-randomized pilot trial of the use of prazosin in the prevention of transition from acute stress disorder to post-traumatic stress disorder.",
        "abstract": "Alpha1-blockers are safe and well tolerated in patients with acute stress disorder.The use of alpha1-blockers 3–7 days after traumatic exposure is worthy of study.Alpha1-blockers could prevent the transition to PTSD in ASD patients at 6 months."
    },
    {
        "pubmed_id": "34925711",
        "title": "Complex PTSD in survivors of intimate partner violence: risk factors related to symptoms and diagnoses.",
        "abstract": "<b>Antecedentes:</b> En 2018, la Organización Mundial de la Salud propuso en la CIE-11 un nuevo diagnóstico denominado trastorno de estrés postraumático complejo (TEPTC). Se trata de un diagnóstico que engloba los síntomas clásicos del TEPT y los síntomas de alteraciones de la auto-organización (AAO). Aunque este trastorno se ha estudiado en varios países y poblaciones, la investigación en la población de mujeres supervivientes de violencia de género (VG) es escasa.<b>Objetivos:</b> 1) Analizar los porcentajes de TEPTC y TEPT según los criterios de CIE-11; 2) Analizar las asociaciones entre los síntomas de TEPTC con la gravedad de la violencia, nivel de miedo, resiliencia y estrategias de regulación emocional; 3) Analizar qué factores de riesgo (gravedad de la violencia, nivel de miedo, resiliencia y estrategias de regulación emocional) diferencian entre sufrir TEPTC o TEPT en mujeres supervivientes de VG.<b>Método:</b> Las participantes fueron 162 mujeres supervivientes de VG que completaron una entrevista sociodemográfica y de violencia, así como cuestionarios para evaluar el TEPT y el TEPTC, gravedad de la violencia, resiliencia y estrategias de regulación emocional.<b>Resultados:</b> Los resultados mostraron una mayor prevalencia de TEPTC (39,50%) que de TEPT (17,90%). Además, un alto nivel de miedo se relacionó con la reexperimentación en el aquí y ahora, evitación, sensación actual de amenaza y alteraciones en las relaciones. Bajos niveles de resiliencia y estrategias desadaptativas de regulación emocional como la supresión de la expresión, se relacionaron con los síntomas de desregulación afectiva, autoconcepto negativo y alteraciones en las relaciones. Por último, los resultados mostraron que las estrategias desadaptativas de regulación emocional diferenciaban entre cumplir los criterios de TEPTC y TEPT en mujeres supervivientes de VG.<b>Conclusión:</b> Este estudio mostró que el TEPTC es dos veces más prevalente que el TEPT en la presente muestra de mujeres supervivientes de VG. Además, la estrategia desadaptativa de regulación emocional de supresión de la expresión fue la principal variable relacionada con presentar TEPTC en contraste con el TEPT. Estos hallazgos podrían tener importantes implicaciones para el diseño de tratamientos específicos dirigidos a las mujeres supervivientes de VG que sufren TEPTC."
    },
    {
        "pubmed_id": "40370082",
        "title": "Positive Symptoms of Psychosis and International Classification of Diseases 11th Revision (ICD-11) Complex Post-traumatic Stress Disorder: A Network Analysis in a Canadian Sample from Montreal: Symptômes positifs de psychose et trouble de stress post-traumatique complexe (CIM-11): Une analyse de réseau dans un échantillon canadien de Montréal.",
        "abstract": "<b>Plain Language Summary</b>Traumatic experiences can deeply affect mental health, leading to conditions like post-traumatic stress disorder (PTSD) and complex PTSD (CPTSD). CPTSD includes symptoms like difficulty controlling emotions, negative self-perceptions, and relationship challenges, alongside traditional PTSD symptoms such as flashbacks and avoidance of reminders. Interestingly, trauma is also linked to psychosis symptoms, such as delusions and hearing voices. This study explored how CPTSD and psychosis symptoms are connected, using data from 747 adults in Montreal who had experienced trauma. Researchers analysed how different symptoms interacted in a network to identify key symptoms linking the conditions. They found that difficulties in calming down when upset acted as a bridge between trauma-related symptoms and psychosis symptoms. Additionally, hearing one’s own thoughts aloud was identified as a central symptom in the network. The study highlights the importance of addressing emotional regulation difficulties and auditory experiences in treating individuals with CPTSD and psychosis-like symptoms. These findings could help clinicians target key symptoms for better mental health outcomes. However, the study's findings may not apply to all populations due to its focus on a specific group from Montreal, and further research is needed to understand the cause-and-effect relationships."
    },
    {
        "pubmed_id": "40135423",
        "title": "Systemic inflammation and metabolic syndrome components in threshold/subthreshold posttraumatic stress disorder and food addiction in a Polish community sample.",
        "abstract": "In a general Polish population sample, food addiction symptoms are associated with abdominal obesity but not with other studied metabolic syndrome components (i.e. glucose, triglycerides, HDL cholesterol), insulin, or systemic inflammation.Threshold and subthreshold PTSD was associated with greater insulin levels but not with systemic inflammation, abdominal obesity or other metabolic syndrome components.In this non-treatment-seeking community sample, excess weight is uniquely related to dysregulated eating, while greater insulin levels are uniquely associated with threshold and subthreshold PTSD diagnosis but not eating dysregulation."
    },
    {
        "pubmed_id": "39654303",
        "title": "Sex-stratified Genomic Structural Equation Models of Posttraumatic Stress Inform PTSD Etiology: L'utilisation de la modélisation génomique par équations structurelles stratifiée par sexe du stress post-traumatique pour expliquer l'étiologie du TSPT.",
        "abstract": "le trouble de stress post-traumatique (TSPT) affecte de 3,9 % à 5,6 % de la population mondiale, les différences liées au sexe étant bien documentées. Bien que les facteurs psychosociaux et hormonaux affectant les différences entre hommes et femmes dans l'étiologie des symptômes du TSPT et du stress post-traumatique (SPT) aient été étudiés, les bases génétiques de ces différences n'ont pas fait l'objet d'une attention particulière. De nombreuses associations de symptômes peuvent conduire à un diagnostic de TSPT. Nous avons émis l'hypothèse que ces associations de symptômes présentent des caractéristiques propres à chaque sexe, dont l'examen pourrait nous éclairer sur les différences étiologiques dans la dimension génétique du TSPT entre les hommes et les femmes. pour étudier cette question, nous avons réalisé une étude d'association pangénomique (GWAS) multivariée stratifiée selon le sexe chez des individus non apparentés d'ascendance européenne figurant dans la base de données UK Biobank (UKB). À partir des données d'association sommaires issues de la GWAS, une modélisation génomique par équations structurelles a été réalisée pour générer des modèles factoriels par sexe à l'aide de six variables indicatrices : difficultés de concentration, sentiment de détachement par rapport aux autres, irritabilité, pensées perturbantes, sentiments de contrariété et évitement des lieux/activités qui rappellent à l'individu un événement traumatisant. les modèles de symptômes de TSPT chez les hommes et les femmes différaient considérablement (différence quadratique moyenne standardisée locale = 3,12) et de manière significative (<sup>2</sup>(5)=28,03, p = 3,6 x 10<sup>-5</sup>). Des modèles indépendants à deux facteurs conviennent le mieux aux données chez les hommes et les femmes; ces facteurs ont été soumis à une GWAS dans chaque sexe, révélant trois locus pangénomiques significatifs chez les femmes, correspondant à <i>SCAND3</i>, <i>WDPCP</i> et <i>FAM120A</i>. Aucun locus pangénomique significatif n'a été identifié chez les hommes. Les quatre facteurs de SPT (deux chez les hommes et deux chez les femmes) étaient héréditaires. en évaluant la relation entre le sexe et les symptômes de TSPT, cette étude <u>fournit des informations sur les différences étiologiques corrélatives et potentiellement causales entre les hommes et les femmes, ce qui justifie des recherches plus approfondies sur les différences entre les sexes reliées à la dimension génétique du TSPT</u>."
    },
    {
        "pubmed_id": "30081648",
        "title": "Prevalence of Posttraumatic Stress Disorder among Children and Adolescents following Road Traffic Accidents: A Meta-Analysis.",
        "abstract": "Les enfants et les adolescents sont parmi les utilisateurs de la route les plus vulnérables, et les accidents de la circulation routière (ACR) peuvent entraîner non seulement des blessures physiques mais aussi des résultats psychologiques indésirables, particulièrement le trouble de stress post-traumatique (TSPT). Toutefois, les estimations de la prévalence du TSPT chez les enfants et les adolescents suivant des ACR variaient considérablement entre les études. Cette étude visait donc à estimer la prévalence regroupée du TSPT dans cette population. Une recherche systématique de la littérature a été menée dans les bases de données électroniques PubMed, Web of Science, PsycINFO et Embase. L’hétérogénéité a été évaluée à l’aide du test chi-carré de Cochran et quantifiée par la valeur <i>I</i><sup>2</sup>. Des analyses de méta-régression ont été effectuées pour discerner les effets de certains modérateurs potentiels sur l’hétérogénéité globale. Des analyses de sous-groupe ont été exécutées pour estimer la prévalence regroupée du TSPT selon certaines caractéristiques de l’échantillon. Onze études admissibles comptant 1 532 enfants et adolescents qui avaient été impliqués dans un ACR ont été incluses. L’hétérogénéité globale (<i>I</i><sup>2</sup> = 89,7; <i>P</i> < 0,001) était élevée dans toutes les études admissibles, et la prévalence regroupée du TSPT était de 19,95% (IC à 95% 13,63% à 27,09%) par un modèle d’effets aléatoires. Aucun modérateur significatif de l’hétérogénéité globale n’a été identifié à l’aide des analyses de méta-régression. Des analyses de sous-groupe ont montré que la prévalence regroupée du TSPT différait significativement selon l’endroit de l’étude et le sexe (<i>P</i> < 0,05). Un cinquième des enfants et des adolescents ont développé un TSPT suite à un ACR, indiquant le besoin d’une évaluation régulière du TSPT ainsi que d’interventions psychologiques ponctuelles et efficaces dans cette population. En outre, plus d’études dans la population avec de larges tailles d’échantillon sont justifiées. Le protocole a été enregistré dans la base de données PROSPERO (N<sup>o</sup> CRD42018087941)."
    },
    {
        "pubmed_id": "40497573",
        "title": "Sensory modulation difficulties and complex PTSD among child abuse survivors.",
        "abstract": "Child abuse survivors exhibited higher levels of sensory responsiveness compared to participants without a history of child abuse.High sensory responsiveness was linked to Posttraumatic Stress Disorder and Complex Posttraumatic Stress Disorder among child abuse survivors.Sensory over-responsiveness was linked to likelihood of Posttraumatic Stress Disorder and Complex Posttraumatic Stress Disorder among child abuse survivors."
    },
    {
        "pubmed_id": "38010280",
        "title": "Using the Personalized Advantage Index to determine which veterans may benefit from more vs. less comprehensive intensive PTSD treatment programs.",
        "abstract": "A Personalized Advantage Index (PAI) was developed for a 3-week (more comprehensive) and a 2-week (less comprehensive) intensive PTSD treatment program to predict treatment responses.Using the PAI, approximately 12% of the sample was predicted to have experienced meaningfully greater in another program than the one in which they participated.Findings suggest a less comprehensive and more financially sustainable 2-week intensive PTSD treatment program would work well for most veterans in the present study."
    },
    {
        "pubmed_id": "38379510",
        "title": "The German PCL-5: evaluating structural validity in a large-scale sample of the general German population.",
        "abstract": "We contribute new insights to the debate on the factor structure of the PTSD Checklist (PCL-5) based on a large German general population sample deploying the newest methodological developments in a revised factor-analytical approach.Combining theoretical, statistical and practical considerations, we favour a two-factor bifactor model with a strong general PTSD factor and two less dominant specific factors – one factor with trauma-related symptoms and one factor with global psychological symptoms.For clinical practitioners, we recommend using the cut-off scoring method."
    },
    {
        "pubmed_id": "39540569",
        "title": "Differential psychosocial consequences between male and female workers who have suffered an amputation in an occupational accident.",
        "abstract": "Los principales objetivos de este estudio son determinar las características sociodemográficas, tipo de amputación, ocupacionales y psicosociales de las personas afectadas por amputaciones ocupacionales en Navarra, España, y analizar las diferentes características en función del sexo. El Instituto de Salud Pública y Laboral de Navarra identificó a los trabajadores que habían sufrido una amputación en un accidente laboral en Navarra entre enero de 2000 y diciembre de 2019. Se evaluaron las características sociodemográficas, de la amputación, psicopatológicas (Listado de Síntomas, SCL-90-R; Escala de Gravedad de Síntomas Revisada del Trastorno de Estrés Postraumático, EGS-R), inadaptación (Escala de Inadaptación), dolor (Escala Numérica de Valoración del Dolor) y suicidio (Escala Columbia para Evaluar el Riesgo de Suicidio, C-SSRS). De los 557 trabajadores identificados, 80 fueron incluidos en el estudio. Los resultados mostraron la presencia de repercusiones psicosociales relevantes con un nivel moderadamente alto de síntomas psicopatológicos, una tasa de prevalencia de TEPT del 10%, la reexperimentación como síntoma más relevante y el trabajo y el ocio como áreas más afectadas. Se encontraron diferencias por sexo en los síntomas de reexperimentación del TEPT (mayores en mujeres) y en la inadaptación del ocio (mayores en hombres). No se encontraron diferencias por sexo en el resto de variables estudiadas. Este estudio demuestra la relevancia de las consecuencias psicosociales en trabajadores con amputaciones. Es necesaria más investigación sobre este tema dado el escaso número de estudios desarrollados hasta la fecha."
    },
    {
        "pubmed_id": "34992739",
        "title": "Prevention and treatment of PTSD: the current evidence base.",
        "abstract": "El trastorno de estrés postraumático es una condición frecuente que afecta a millones de personas en el mundo. Las recomendaciones actualizadas basadas en las mejores evidencias disponibles son vitales para prevenir y tratar esta condición debilitante. En este número, reunimos una serie de revisiones sistemáticas y metanálisis que respaldaron el desarrollo de las Guías Clínicas de la Sociedad Internacional para el Estudio del Estrés Traumático del 2018.La evidencia más sólida se encontró para los tratamientos psicológicos para el TEPT, en particular para la terapia cognitivo conductual centrada en el trauma (CBT-TF por sus siglas en inglés) (genérica), la terapia de procesamiento cognitivo (CPT por sus siglas en inglés), terapia cognitiva (CT por sus siglas en ingles), desensibilización y reprocesamiento por movimientos oculares (EMDR) y exposición prolongada (PE por sus siglas en inglés). Para el subgrupo de personal militar y veteranos, los resultados fueron menos impresionantes. El abandono de los tratamientos psicológicos centrados en el trauma fue mayor que otras formas de tratamientos psicológicos para TEPT en adultos. Para intervenciones tempranas, se recomendaron la CBT-TF, CT y EMDR. Con respecto a los enfoques farmacológicos varios de ellos fueron efectivos pero con un tamaño de efecto bajo. De las psicoterapias asistidas farmacológicamente la psicoterapia asistida con MDMA fue prometedora. Seis enfoques complementarios y alternativos mostraron evidencia emergente.Ahora tenemos una base de evidencia para una amplia gama de enfoques farmacológicos, psicológicos y de otro tipo que deberían facilitar su implementación y conducir a un manejo más efectivo de las personas afectadas por eventos traumáticos."
    },
    {
        "pubmed_id": "40275536",
        "title": "Posttraumatic stress in infancy: The roles of cumulative trauma and caregiving context.",
        "abstract": "يتعرض الأطفال الرضع لأحداث صادمة بمعدلات أعلى من الأطفال الأكبر سناً، مما قد يؤدي إلى ظهور أعراض الإجهاد اللاحق للصدمة. وعلى الرغم من هذا الانتشار المرتفع، إلا أن استجابات الإجهاد اللاحق للصدمة في مرحلة الطفولة لم يتم بحثها بشكل جيد بسبب التحديات المفاهيمية والمنهجية. تناولت هذه الدراسة التي أجريت في الولايات المتحدة الأمريكية استجابات الرضع الذين تتراوح أعمارهم بين 3‐18 شهرًا بعد تعرضهم لمجموعة من الأحداث المؤلمة. أبلغ مقدمو الرعاية عن تعرض أطفالهم الرضع للصدمة وأعراض الإجهاد اللاحق للصدمة باستخدام مؤشر رد فعل اضطراب ما بعد الصدمة 5‐UCLA PTSD Reaction Index for DSM للأطفال في سن 6 سنوات وأصغر من العمر، وأبلغوا عن أعراض ما بعد الصدمة الخاصة بهم على مقياس تشخيص اضطراب ما بعد الصدمة 5)‐5 (PDS‐DSM. من أصل 116 رضيعًا متنوعاً عرقياً وإثنياً، تعرض 96 (82.8%) لحدث صادم واحد على الأقل. وكان تعرض الرضع للصدمات النفسية وأعراض مقدمي الرعاية مؤشراً هاماً على عدد وشدة الأعراض التي يعاني منها الرضع الذين تعرضوا للصدمة. تشير هذه البيانات إلى أن الرضع الذين لا يتجاوز عمرهم 3 أشهر قد تظهر عليهم أعراض الإجهاد اللاحق للصدمة بعد التعرض للصدمة. يجب أخذ سياق النمو وأداء مقدمي الرعاية بعين الاعتبار عند تقييم أعراض الإجهاد اللاحق للصدمة لدى الرضع."
    },
    {
        "pubmed_id": "40062977",
        "title": "Assessing neurocognitive outcomes in PTSD: a multilevel meta-analytical approach.",
        "abstract": "The current meta-analysis was the first to comprehensively investigate the association between posttraumatic disorder (PTSD) and a broad spectrum of cognitive impairment, including the risk of developing neurocognitive disorder (NCD), using a less biased multilevel meta-analytical approach.The results showed a significant association between PTSD and cognitive impairment, across all neurocognitive outcomes, age groups, genders, study designs, study populations, study qualities, types of PTSD measures, and the presence of comorbidities such as depression, traumatic brain injury or substance use, highlighting the broad effect of PTSD on cognitive function.These findings emphasize the need for early intervention (including prevention strategies) of PTSD, alongside monitoring cognitive function in affected individuals."
    },
    {
        "pubmed_id": "38506757",
        "title": "Gender, sex and complex PTSD clinical presentation: a systematic review.",
        "abstract": "This narrative review aims to establish whether gender and/or sex differences exist in complex post-traumatic stress disorder diagnosis rates and clinical presentation.Most papers adopted a binary approach to sex and gender.Most papers reported no difference in overall diagnosis rates, and few papers reported mixed findings regarding CPTSD presentation."
    },
    {
        "pubmed_id": "35210197",
        "title": "Posstraumatic stress disorder in nursing staff during the COVID-19 pandemic.",
        "abstract": "Analizar la prevalencia del trastorno de estrés postraumático (TEPT) en el personal de enfermería y las variables que pudieran contribuir en su desarrollo. Estudio transversal mediante un cuestionario autoadministrado a enfermeras, técnicos en cuidados de enfermería y supervisoras de enfermería en junio del 2020. Incluía variables sociodemográficas, de salud mental, laborales, relacionadas con la COVID-19, puntuación de Escala de Percepción de Riesgo modificada (PRS modificada), Escala Breve de Resiliencia (BRS) y Escala de Trauma de Davidson (DTS) para la evaluación del TEPT. Se realizó análisis descriptivo, bivariado y multivariante. De los 344 participantes, el 88,7% eran mujeres y el 93,6% atendieron a pacientes infectados. El 45,9% presentaba TEPT (DTS ≥40). Las variables asociadas con padecer TEPT fueron haber presentado síntomas del trastorno previamente (OR= 6,1, IC 95% [2,68-14,03]), el fallecimiento de algún familiar o amigo por la COVID-19 (OR= 2,3, IC 95% [1,22-4,39]) y presentar las puntuaciones más elevadas en la PRS modificada (OR= 1,1, IC 95% [1,07-1,31]). Las puntuaciones más altas en la BRS se asociaron con menor riesgo de padecer TEPT (OR = 0,4, IC 95% [0,31-0,68]). La prevalencia del TEPT en el personal de enfermería es elevada, principalmente en profesionales con síntomas de TEPT previos, familiares o amigos fallecidos por la COVID-19, una alta percepción de riesgo y/o una baja resiliencia."
    },
    {
        "pubmed_id": "25565692",
        "title": "Posttraumatic stress disorder in adults: impact, comorbidity, risk factors, and treatment.",
        "abstract": "Au cours des 30 dernières années, l’étude du trouble de stress post-traumatique (TSPT) a connu une croissance substantielle. Plusieurs événements traumatiques importants, comme la guerre en Afghanistan et en Irak, et les attaques terroristes du 11 septembre sur le World Trade Center ont suscité un plus grand intérêt du public pour le risque et les facteurs protecteurs du TSPT. Dans cet article d’In Review, je discute des importants progrès réalisés dans le TSPT. L’article offre un bref survol de l’évolution du diagnostic du TSPT dans le Manuel diagnostique et statistique des troubles mentaux, de l’impact du TSPT dans la communauté, d’un aperçu des facteurs de risque établis pour développer un TSPT, et de l’évaluation et du traitement. Les controverses et les implications cliniques sont discutées dans l’article."
    },
    {
        "pubmed_id": "40168176",
        "title": "The pain of PTSD: integrating persistent or chronic pain within emotional processing theory of posttraumatic stress disorder.",
        "abstract": "PTSD and chronic pain are highly comorbid may have shared neurological processes.Integrating chronic pain development and treatment within the emotional processing theory framework can support integrated treatment and increase access to care for those with PTSD and chronic pain.An integrated model for treatment of PTSD and chronic pain using emotional processing theory to conceptualise the interplay of distress is presented."
    },
    {
        "pubmed_id": "37819370",
        "title": "Mental health of sexual assault victims and predictors of their use of support from in-house psychologists at Belgian sexual assault care centres.",
        "abstract": "The mental health burden is high among victims attending Belgian Sexual Assault Care Centres.Half of the victims use the support of an in-house psychologist. Victims with a history of mental health problems, those accompanied by a support person during acute care, and those assaulted by an acquaintance in comparison to those assaulted by a stranger, are more likely to use this support.Effective mental health support should be recognised as an integral and essential part of care for SA victims. Uptake and longer-term engagement with this mental health support should be improved for those victims diagnosed with PTSD."
    },
    {
        "pubmed_id": "38809541",
        "title": "VA/Department of Defense Clinical Practice Guideline for PTSD and ASD: A Tool to Optimize Patient Care for Trauma Survivors.",
        "abstract": "This Viewpoint discusses the Department of Veterans Affairs and Department of Defense clinical practice guideline for posttraumatic stress disorder and acute stress disorder were developed."
    },
    {
        "pubmed_id": "39621098",
        "title": "Exploring meaning in life as a potential target for early intervention - results from a randomized trauma analogue study.",
        "abstract": "Meaning in life may counteract psychological distress in the context of (traumatic) stressors.The current study investigated the effect of a short life meaning intervention on psychological distress after an analogue traumatic stressor.Compared to control conditions, individuals who received the life meaning intervention reported greater state meaning in life and lower state anxiety. However, the intervention did not result in significantly less severe intrusions."
    },
    {
        "pubmed_id": "40454656",
        "title": "I can't believe you don't have a box for this: 'other' events and posttraumatic stress symptoms among women.",
        "abstract": "Events that are not typically defined as trauma may still be perceived as traumatic and associated with clinically significant symptoms of posttraumatic stress disorder.Current measures of trauma exposure are heterogeneous and present challenges in research seeking to standardize traumatic experiencesWrite in categories on trauma exposure measures are important to consider and include in trauma-related research."
    },
    {
        "pubmed_id": "38814646",
        "title": "Trends in Diagnosed Posttraumatic Stress Disorder and Acute Stress Disorder in US College Students, 2017-2022.",
        "abstract": "This cross-sectional study investigates trends in the prevalence of diagnosed posttraumatic stress disorder (PTSD) and acute stress disorder (ASD) among US college students during a period of increased societal stresses and global health crises from 2017 to 2022."
    },
    {
        "pubmed_id": "25152659",
        "title": "Patient-reported outcomes in post-traumatic stress disorder. Part I: focus on psychological treatment.",
        "abstract": "Desde el año 2000, la informacón de los patientes ha contribuido de manera significativa a la ampliación de los criterios diagnósticos para el trastorno por estrés postraumátic, especialmente con la inclusión de la amenaza compleja, repetida e indirecta para las personas que desarrollan los síntomas. Este artículo descríbe y explica por qué la información del paciente es importante, a través de los movímientos de usuarios de salud mental en todo el mundo y del movimiento de derechos humanos. Se consideran 46 estudios recientes sobre resultados percibidos por el paciente de tratamientos psícológicos preferidos en la ínvestígación y práctica clínica, y se los compara con resultados informados por el clínico, utilizando escalas de evaluación que diagnostican y miden beneficios terapéuticos. Se centra la atención en un estudio cualitativo de supervivientes de los bombardeos de Londres como un ejemplo de experiencía traumática personal de los patientes. La comprensión de las consideraciones de los patientes y sus limitaciones puede ayudar a incrementar el éxito en los resultados de la terapia focalizada en el trauma, especialmente cuando los patientes no se comprometen con el tratamiento o no lo concluyen, cuando dudan de la validez de él, o no lo consideran como culturalmente apropiado, o cuando temen re-exponerse al pasado. Se dan recomendaciones específícas para un enfoque más cooperativo con los patientes en cuidados psiquiátricos y comunitarios, y en investigación clíníca."
    },
    {
        "pubmed_id": "30920684",
        "title": "Examination of Treatment Effects on Hazardous Drinking Among Service Members With Posttraumatic Stress Disorder.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Examen de los efectos del tratamiento en el consumo problemático de alcohol entre miembros en servicio con trastorno de estrés postraumático CONSUMO PROBLEMÁTICO DE ALCOHOL DURANTE EL TRATAMIENTO DE TEPT El Trastorno de Estrés Postraumático (TEPT) y trastorno por uso de Alcohol son frecuentemente comórbidos y presentan desafíos significativos para el tratamiento. Desafortunadamente, desde el ataque terrorista del 11 de Septiembre del 2001 en los Estados Unidos, las tasas de TEPT y consumo problemático de alcohol han aumentado significativamente entre los miembros en servicio activo. Las investigaciones previas en TEPT clásicamente han excluido a los participantes con abuso de sustancias actual. Sin embargo, existen algunas investigaciones que examinan los tratamientos en forma independiente para TEPT y abuso de sustancias de forma consecutiva, concurrente o como potenciador de los tratamientos. Este estudio examinó la asociación entre consumo problemático de alcohol actual y tratamiento para TEPT entre 108 miembros en servicio activo con TEPT en un estudio aleatorizado controlado de terapia de procesamiento cognitivo grupal y terapia grupal centrada en el presente. Un puntaje total sobre 8 en el Test de Identificación de Trastornos por Uso de Alcohol definió el uso problemático de alcohol. A nivel basal, 25% de la muestra fue categorizada como bebedores problemáticos y los grupos de bebedores problemáticos y no problemáticos no difirieron en la severidad de los síntomas de TEPT, F(1, 106) = 0.08, p = .777.En el curso del tratamiento, los dos grupos tampoco difirieron significativamente en el cambio en la severidad de los síntomas de TEPT según la Lista de Chequeo para TEPT, F(1, 106) = 1.20, p = .280. El tratamiento para TEPT no aumentó el consumo problemático y el grupo del consumo problemático mostró reducciones significativas en el consumo de alcohol después del tratamiento del TEPT. Se discuten las limitaciones e implicancias para las consideraciones del tratamiento."
    },
    {
        "pubmed_id": "34249244",
        "title": "PTSD and complex PTSD in treatment-seeking Danish soldiers: a replication of Folke et al. (2019) using the International Trauma Questionnaire.",
        "abstract": "<b>Antecedentes</b>: Si bien, el soporte empírico de la clasificación de la CIE-11 para la distinción entre el trastorno de estrés postraumático (TEPT) y TEPT complejo (TEPTC) está creciendo, la investigación empírica sobre el modelo del TEPTC según la CIE-11 en poblaciones militares es escasa e inconsistente.<b>Objetivo</b>: Replicar un estudio de nuestro propio grupo identificando distintas clases basadas en los síntomas del TEPTC utilizando el Cuestionario Internacional de Trauma (ITQ por sus siglas en inglés) e identificar los predictores y las consecuencias funcionales asociadas a una posible distinción entre TEPT y TEPTC.<b>Método</b>: Los soldados daneses que estuvieron en despliegue y en búsqueda de tratamiento (<i>N</i>= 294) completaron el cuestionario de la ITQ y medidas de auto-reporte en relación a eventos traumáticos a lo largo de la vida antes del tratamiento. Se utilizó el análisis de perfil latente (APL) para extraer clases basadas en los síntomas del TEPTC.<b>Resultados</b>: El APL reveló cuatro clases; (1) síntomas elevados de TEPTC (‘TEPTC’, 28.7%); (2) síntomas elevados de TEPT y síntomas más bajos de Alteraciones en la Auto-Organización (DSO por sus siglas en inglés) (‘TEPT’, 23.5%); (3) síntomas elevados de DSO (‘DSO’, 17.3%); y (4) síntomas bajos (‘Síntomas bajos’, 30.5%). En comparación con la clase de TEPT, la afiliación a la clase del TEPTC no estuvo predicha por eventos traumáticos en la adultez y en la infancia. La clase TEPTC era más frecuentemente soltero/divorciado/viudo, en comparación con la clase TEPT. Además, la clase TEPTC utilizó con mayor frecuencia medicamentos psicotrópicos en comparación con la clase DSO y la clase de Síntomas bajos.<b>Conclusiones</b>: Utilizando el cuestionario ITQ, este estudio proporciona apoyo empírico para el modelo de TEPTC de la CIE-11 dentro de una muestra clínica de veteranos. Los resultados replican los hallazgos de nuestro estudio anterior, que tambien identificó distintos perfiles de TEPT y TEPTC según la clasificación de la CIE-11."
    },
    {
        "pubmed_id": "37682581",
        "title": "Self-stigma predicts post-traumatic and depressive symptoms in traumatized individuals seeking interventions for dissociative symptoms: a preliminary investigation.",
        "abstract": "Little is known about the clinical impacts of self-stigma in people with trauma and dissociation.Self-stigma predicted post-traumatic and depressive symptoms in people seeking interventions for dissociative symptoms.More efforts to understand and prevent self-stigma in people with trauma-related symptoms are needed."
    },
    {
        "pubmed_id": "37796651",
        "title": "Changes in comorbid depression following intensive trauma-focused treatment for PTSD and complex PTSD.",
        "abstract": "Intensive trauma-focused treatment (ITFT) of PTSD proved to be associated with a significant decrease in comorbid MDD.Comorbid MDD did not moderate the effect of ITFT for PTSD.Presence of Complex PTSD was predictive of relapse of MDD symptoms 6 months later."
    },
    {
        "pubmed_id": "25152660",
        "title": "Patient-reported outcomes in post-traumatic stress disorder. Part II: focus on pharmacological treatment.",
        "abstract": "El trastorno por estrés postraumático (TEPT) puede asociarse con un sufrimiento psicológico de larga duración, una perturbadora incapacidad psicosocial, una marcada reducción de la calidad de vida relacionada con la salud y un aumento en la morbilidad y mortalidad en un subgrupo de individuos como consecuencia de acontecimientos traumáticos graves. La etiopatogenia y las modalidades terapéuticas del TEPT son mejor conceptualízadas dentro del modelo biopsicosocial. La farmacoterapía puede demostrar un papel príncipal en las estrategias de tratamíento multimodal. Este artículo resume dos tendencias farmacoterapéuticas diferentes dirigidas a modificar la codificación, consolidación y repetición de la memoria traumática para reducir el riesgo de TEPT inmedíatamente después de la exposición al trauma. Además se revisan los esfuerzos para tratar la sintomatología del TEPT. Los fundamentos teóricos de ambas estrategias farmacológicas son las complejas bases neurobiológicas que caracterizan la organización de la memoria traumática y de los síntomas del TEPT. Por otra parte, se ha obtenido información prometedora en ensayos controlados randomízados para ambas aproximacíones. La evidencia empírica puede informar a los médicos respecto de los esfuerzos clínicos para este grupo especial de pacientes. Se debe evaluar críticamente la eficacia de varias clases de fármacos que se han estudiado en el contexto de la investigación y que todavía tienen que superar la prueba de la eficacía en la práctica clínica diaria. Desde la perspectiva del paciente, los resultados empíricos pueden servir como una orientación psicoeducativa respecto a lo que los enfoques farmacoterapéuticos puedan realmente lograr, a cuáles son sus riesgos y beneficíos, y a cuáles son sus límites en la contribución a la reducción del frecuente y príncipal sufrimiento crónico causado por acontecimientos traumáticos graves. También deben considerarse los aspectos éticos, especialmente en el ámbito de las posibles estrategias farmacológicas para prevenir el TEPT como consecuencia de la exposición traumática."
    },
    {
        "pubmed_id": "40387872",
        "title": "The role of anhedonia symptoms in symptomatology of posttraumatic stress disorder and related functional impairments among traumatized Chinese adults.",
        "abstract": "Anhedonia is significantly associated with PTSD diagnosis and symptom severity.Anhedonia shows unique links to trauma-related psychosocial functioning.Findings support further investigation of anhedonia in PTSD symptom structure."
    },
    {
        "pubmed_id": "40331914",
        "title": "Self-compassion mediates treatment effects in MDMA-assisted therapy for posttraumatic stress disorder.",
        "abstract": "MDMA-assisted therapy significantly improves self-compassion in individuals with severe posttraumatic stress disorder, showing large effect sizes across various aspects, including self-kindness and mindfulness.Changes in self-compassion play a key role in reducing posttraumatic stress and depressive symptoms, mediating the therapeutic effects of MDMA-assisted therapy.These findings highlight self-compassion as a potential target for developing more effective treatments for individuals with posttraumatic stress disorder and co-occurring depression."
    },
    {
        "pubmed_id": "35147917",
        "title": "Globale Prävalenz von Angst und PTSD bei Migranten: systematischer Review und Metaanalyse.",
        "abstract": "GRUNDLAGEN: Wir haben eine systematische Metaanalyse zur Prävalenz von Angstzuständen („anxiety“) und posttraumatischen Belastungsstörungen (PTSD) bei Migranten durchgeführt. Anhand von Schlüsselbegriffen wurden in wissenschaftlichen Datenbanken systematisch Artikel identifiziert. Die Suche umfasste die 3 Datenbanken PubMed, Google Scholar und Research Gate bis Juni 2020. Die Analyse wurde durchgeführt, um die Prävalenz von Angstzuständen und PTSD zu bewerten; Subgruppen wurden auf der Grundlage von Angststörungen untersucht. Die Prävalenzwerte für Agoraphobie, PTSD, generalisierte Angststörung (GAD), Panikstörung, Zwangsstörung (OCD), soziale Phobie und spezifische Phobie lagen bei 4, 25, 9, 4, 3, 5 bzw. 8%. Angesichts der Ergebnisse der vorliegenden Studie zur signifikanten Prävalenz von Angstzuständen und PTSD unter Migranten ist es notwendig, der psychischen Gesundheit dieser Bevölkerungsgruppe besondere Aufmerksamkeit zu widmen."
    },
    {
        "pubmed_id": "37052093",
        "title": "Victims of armed conflict in India: psychosocial impact and available support.",
        "abstract": "The spectrum of victims of armed conflict in India and the impact on their mental health.The current deficient governmental and non-governmental psychosocial support available.Recommendations for optimum management of these trauma victims through programmes and individual therapy."
    },
    {
        "pubmed_id": "37195138",
        "title": "Implementation of an evidence-based trauma-focused treatment for traumatised children and their families during the war in Ukraine: a project description.",
        "abstract": "La invasión masiva en Ucrania por parte de Rusia en febrero de 2022 condujo a un aumento de los eventos traumáticos y la carga de salud mental en la población general ucraniana. La traumatización (continua) puede tener un impacto crucial en los niños y adolescentes, ya que son especialmente vulnerables a desarrollar trastornos relacionados con el trauma, como el trastorno de estrés postraumático (TEPT) o depresión. Hasta la fecha, estos niños solo tienen un acceso muy limitado a tratamientos basados en la evidencia (EBT, en su sigla en inglés) centrados en el trauma por parte de especialistas capacitados en salud mental en Ucrania. La implementación rápida y efectiva de estos tratamientos en Ucrania es crucial para mejorar el bienestar psicológico de esta población vulnerable. Esta carta al editor describe un proyecto en curso que implementa una EBT centrada en el trauma llamada ‘Terapia cognitiva conductual centrada en el trauma’ (TF-CBT en su sigla en inglés) en Ucrania durante la guerra. En colaboración con agencias ucranianas e internacionales, el proyecto ‘TF-CBT Ucrania’ se desarrolló e implementó a partir de marzo de 2022. El proyecto implica un gran programa de capacitación para especialistas en salud mental ucranianos y la implementación de TF-CBT con niños y sus familias en y de Ucrania. Todos los componentes del proyecto se evalúan científicamente a nivel de paciente y terapeuta, transversal y longitudinalmente, en un diseño de métodos mixtos. En total, nueve cohortes de capacitación con <i>N</i> = 133 terapeutas ucranianos comenzaron el programa, todas las consultas mensuales de casos (15 grupos) y los tratamientos de pacientes aún continúan. Las lecciones aprendidas de este primer proyecto de implementación a gran escala sobre una EBT para niños y adolescentes afectados por trauma en Ucrania ayudarán a informar al campo sobre los desafíos y también las posibilidades de expandir tales esfuerzos. En un nivel más amplio, este proyecto podría ser un pequeño paso en el proceso de ayudar a los niños a superar los efectos negativos y experimentar la resiliencia en el contexto de una nación devastada por la guerra."
    },
    {
        "pubmed_id": "40387497",
        "title": "The Reconsolidation of Traumatic Memories Protocol's adjustments to the remote treatment of injured Ukrainian military personnel in hospital settings.",
        "abstract": "This study outlines how the Reconsolidation of Traumatic Memories Protocol, a structured neuro-based trauma therapy, was adapted for the online treatment of Ukrainian military personnel recovering from combat injuries in hospital settings.Patients undergoing the adapted treatment showed significant decreases in trauma-related symptoms, alongside sleep and mood improvements.By introducing procedural and environmental modifications – such as shorter sessions, nurse assistance, and military-specific communication – this approach offers a scalable solution to provide trauma care in resource-limited hospital settings."
    },
    {
        "pubmed_id": "40618382",
        "title": "Post-Traumatic Stress Disorder in the Epicenter of the Boko Haram Insurgency: Prevalence and Psychosocial Correlates.",
        "abstract": "L'insurrection de Boko Haram est l'un des conflits armés les plus dévastateurs que l'État nigérian ait connus depuis la guerre civile. L'ampleur des destructions en termes de vies humaines et de biens dépasse l'entendement rationnel, laissant derrière elle des traumatismes physiques et psychologiques. Le trouble de stress post-traumatique (TSPT) est l'une des séquelles psychologiques des conflits violents à l'échelle mondiale, avec des taux de prévalence pouvant atteindre 72 % en Afrique subsaharienne. Les principaux objectifs de cette étude étaient d'évaluer le taux de prévalence du TSPT ainsi que d'examiner ses corrélats psychosociaux parmi les résidents de Maiduguri, qui est l'épicentre de l'insurrection armée. Il s'agit d'une étude aléatoire communautaire, transversale et multi-étapes menée auprès des résidents de Maiduguri. Un total de 378 habitants du Maiduguri Metropolitan Council ont été interrogés en 2017, huit ans après le début de l'insurrection. Les outils utilisés comprenaient un formulaire sociodémographique préétabli, une version modifiée de l'Inventaire des événements traumatiques communautaires (CTEI), la liste de contrôle du TSPT version civile (PCL-CV), le module TSPT de l'Entretien diagnostique international composite (CIDI), l'échelle d'estime de soi de Rosenberg (RSES) et l'échelle de résilience de Connor-Davidson (CD-RISC). Des analyses bivariées ont été utilisées pour explorer les associations entre les variables psychosociales et le diagnostic de TSPT, tandis qu'une régression logistique binaire a été réalisée pour déterminer les prédicteurs indépendants du TSPT. La prévalence du TSPT parmi les résidents de Maiduguri était de 54,49 % selon le module TSPT du CIDI. L'étude a également révélé que 57,2 % (IC 53,4 - 60,1) des participants avaient vécu entre 5 et 10 événements traumatiques. Le TSPT était significativement associé au sexe, à l'exposition à plusieurs événements traumatiques (p < 0,001), aux antécédents de maltraitance (p = 0,032), à une faible estime de soi (p < 0,001) et à de faibles niveaux de résilience (p < 0,001). Un TSPT sous-syndromique a été observé chez plus des deux tiers des participants à l'étude, tandis que plus de 50 % d'entre eux présentaient un TSPT diagnostiquable selon le CIDI et cliniquement conforme aux critères de l'ICD-10. Cette étude recommande donc l'intégration du soutien psychosocial et de la santé mentale ainsi que la priorisation de la santé mentale des populations exposées à toute forme d'insurrection armée. Insurrection de Boko Haram, Prévalence, Corrélats psychosociaux, Trouble de stress post-traumatique."
    },
    {
        "pubmed_id": "27254412",
        "title": "Posttraumatic Stress Disorder: Does the Gut Microbiome Hold the Key?",
        "abstract": "Le microbiote intestinal est à présent reconnu pour sa capacité à influencer les réactions métaboliques, endocriniennes, immunitaires et nerveuses. Les bactéries présentent dans notre intestin agissent de manière directe ou indirecte via la libération de différentes substances, tels que des composés provenant de la digestion et de la fermentation de nutriments, des composés provenant de l’hôte, voire même des neurotransmetteurs actifs dont la sérotonine, la dopamine et le GABA. La dépression est associée à une augmentation des taux de bio-marqueurs pro-inflammatoires et à une réponse anormale au stress. Les patients atteints du trouble de stress post-traumatique (PTSD) présentent des taux élevés de marqueurs pro-inflammatoires ainsi que de faibles taux de cortisol, et ces facteurs semblent prédisposer les individus à développer un PTSD après un événement traumatique. Ce dérèglement du système immunitaire et de l’axe hypothalamus-hypophyse-surrénale pourrait aussi refléter un trauma antérieur, et plus particulièrement au début de la vie. Le début de vie, incluant la période prénatale, est une période critique chez les rongeurs pour le développement structurel et fonctionnel des systèmes immunitaires et nerveux, et pourrait l’être également chez les humains. Le développement de ces systèmes biologiques semble être sous le contrôle de l’intestin et de ses bactéries. De récentes données expérimentales et cliniques nous permettent d’émettre l’hypothèse selon laquelle une perturbation de la composition du microbiote intestinal en début de vie pourrait avoir des conséquences négatives à long terme sur la réponse immunitaire, ce qui rendrait les individus plus sensibles au développement du PTSD après un événement traumatique. Cette revue propose de nouvelles pistes thérapeutiques qui cibleraient le microbiote intestinal, via une supplémentation en certains types bactériens bénéfiques pour la santé, ou via d’autres approches nutritionnelles connues pour modifier favorablement la composition de l’écologie intestinale, dans le traitement du PTSD."
    },
    {
        "pubmed_id": "24032124",
        "title": "Late onset and persistence of post-traumatic stress disorder symptoms in survivors of critical care.",
        "abstract": "Selon plusieurs études récentes, le syndrome de stress post-traumatique (SSPT) est fréquent chez les survivants d’une hospitalisation à l’unité de soins intensifs (USI). Évaluer la fréquence des symptômes du SSPT trois et neuf mois après une hospitalisation à l’USI et examiner les facteurs de risque qui peuvent prédisposer à l’apparition de symptômes de SSPT. Au moyen de l’échelle de traumatismes de Davidson, de l’échelle de l’effet de l’incident et de l’échelle de symptômes post-traumatiques, les chercheurs ont évalué 69 survivants de l’USI afin de déterminer s’ils présentaient des symptômes du SSPT trois mois après l’hospitalisation à l’USI. De ce nombre, 37 ont rempli le même questionnaire lors du deuxième suivi neuf mois après l’hospitalisation à l’USI. Les chercheurs ont calculé les taux moyens des symptômes d’évitement, de pensées intrusives et d’hyperexcitation et ont examiné les facteurs de risque d’apparition de symptômes de SSPT. Selon l’échelle utilisée, de 16 % à 33 % des survivants de l’USI respectaient les critères de SSPT au bout de trois ou neuf mois. Un âge moins élevé et l’utilisation d’un psychotrope sur ordonnance au moment de l’hospitalisation à l’USI s’associaient tous deux de manière indépendante à un plus fort risque de symptômes de SSPT. Fait intéressant, les symptômes d’hyperexcitation s’aggravaient pendant l’intervalle de suivi chez les patients de sexe féminin, mais demeuraient constants chez ceux de sexe masculin. La fréquence de symptômes de SSPT était élevée chez les patients qui avaient survécu à une hospitalisation à l’USI. Selon le sexe, les symptômes peuvent se manifester et évoluer différemment. Il est recommandé d’adopter des outils de dépistage et de créer une base de données multicentrique des USI du Canada pour déterminer les patients les plus vulnérables."
    },
    {
        "pubmed_id": "34992740",
        "title": "Self-reported PTSD symptoms and social support in U.S. military service members and veterans: a meta-analysis.",
        "abstract": "<b>Antecedentes:</b> La carga en salud mental del trastorno de estrés post-traumático (TEPT) es alta en muestras militares estadounidenses. El apoyo social es uno de los factores protectores más robustos contra el TEPT, y un meta-análisis reciente indica que esta relación es incluso más fuerte en muestras militares comparada con muestras de civiles. Aunque, ningún meta-análisis ha explorado los factores que impactan esta asociación en veteranos y miembros militares en servicio (VMS).<b>Objetivo:</b> El presente meta-análisis examinó características demográficas, de apoyo social, y militares que puedan moderar la relación de severidad de TEPT y apoyo social en VMS estadounidenses.<b>Método:</b> Una búsqueda identificó 37 estudios transversales, representando 38 muestras únicas con un total de 18.766 individuos.<b>Resultados:</b> La estimación general de efectos aleatorios fue −.33 (95% CI: −.38, −.27, Z=−10.19, <i>p</i><.001), indicando que niveles más bajos de apoyo social estaban asociados a mayor severidad de síntomas TEPT. Los instrumentos de TEPT basados en el Manual diagnóstico y estadístico de los trastornos mentales (DSM) –III obtuvieron un tamaño de efecto mayor que los instrumentos basados en DSM-IV o DSM-5. La fuente de apoyo social fue un moderador significativo, de tal forma que el apoyo percibido de fuentes no militares estuvo asociado a un tamaño de efecto más grande que el percibido de fuentes militares. Este efecto se mantuvo luego de controlar covariables. La era de despliegue militar, temporalidad del apoyo social, y edad también fueron moderadores significativos, pero no se mantuvieron significativamente asociados al tamaño de efecto luego de controlar covariables. Aunque meta-análisis previos han demostrado que la negatividad social ha tenido más impacto que las formas positivas de apoyo social, existían muy pocos estudios como para evaluar negatividad social en un análisis de moderación.<b>Conclusión:</b> Los resultados sugieren que el apoyo social recibido de civiles y en el ambiente familiar puede tener un rol protector más relevante que el recibido de fuentes militares en la severidad de síntomas TEPT en el largo plazo. La literatura sobre apoyo social y TEPT en VMS estadounidenses se vería enriquecida por estudios que examinen la asociación de la negatividad social y síntomas TEPT."
    },
    {
        "pubmed_id": "36579422",
        "title": "Questions arising from the application of the ICD-11 diagnoses of complex post traumatic stress disorder and personality disorder.",
        "abstract": "The ICD 11 introduces a new CPTSD diagnosis, and a new conceptualisation of personality disorder.Despite the advances of the ICD 11, the arrangement of these constructs allows for issues which may pose difficulties for clinicians working in this area.There remain a variety of epistemological and ontological questions concerning trauma and the type of difficulties captured by the diagnosis of personality disorder. These will require future research to clarify."
    },
    {
        "pubmed_id": "31476252",
        "title": "Changes in Trauma-Related Emotions Following Treatment With Dialectical Behavior Therapy for Posttraumatic Stress Disorder After Childhood Abuse.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Los Cambios en las Emociones Relacionadas al Trauma posterior al Tratamiento con Terapia Dialéctica Conductual para el Trastorno de Estrés Traumático después de Abuso Infantil EMOCION RELACIONADA AL TRAUMA Y TERAPIA DIALECTICA CONDUCTUAL La terapia dialéctica conductual para el trastorno de estrés traumático (TDC-TEPT) es una terapia centrada en el trauma que ha mostrado una reducción de los síntomas centrales del TEPT, tales como intrusiones, hiperactivación, y evitación. Resultados preliminares indican efectos sobre elevadas emociones relacionadas con el trauma (por ej., culpa y vergüenza) y la aceptación posiblemente radical del evento traumático. Sin embargo, no es claro si las mejoras en estas variables son significativas luego de controlar los cambios en los síntomas centrales del TEPT y en qué medida se obtienen niveles no clínicos. En el presente estudio, 42 individuos que cumplieron con los criterios para el TEPT luego de un abuso infantil y que participaron en un programa residencial de la TDC-TEPT por 3 meses fueron evaluados al principio de su etapa de exposición a la TDC-TEPT y al final del tratamiento; una muestra no clínica con una historia de abuso infantil fue el grupo de referencia. Análisis multivariados de varianza y análisis multivariados de covarianza controlando los cambios en los síntomas centrales del TEPT fueron usados para evaluar los cambios en diferentes emociones relacionadas al trauma elevadas (temor, rabia, culpa, vergüenza, disgusto, tristeza, y desesperanza) y una aceptación radical. En los análisis multivariados de la varianza de medidas repetidas, las elevadas emociones relacionadas al trauma y la aceptación radical mejoraron significativamente durante la TDC-TEPT, λ = 0.34, p < .001; η<sup>2</sup> = .56; t(40) = -5.66, p < .001, SMD = 0.88, incluso luego de controlar por los cambios en los síntomas del TEPT, λ = 0.35, p < .001, η<sup>2</sup> = .65; Λ = 0.86, p = .018, η<sup>2</sup> = .14, respectivamente. Al término del tratamiento, 31.0% (para aceptación) al 76.2% (para culpa) de los participantes mostraron niveles no clínicos de los resultados investigados, sugiriendo que tanto las emociones relacionadas con el trauma como la aceptación radical, cambió luego del programa residencial de la TDC-TEPT por 3 meses."
    },
    {
        "pubmed_id": "41042666",
        "title": "Efficacy of stimulus discrimination training for reducing unwanted memories in student journalists.",
        "abstract": "Working as a journalist can involve exposure to traumatic events and increase risk for mental ill health.Journalists most often respond to intrusions of stressful experiences using strategies, such as memory suppression, that are understandable but may be unhelpful.Training journalists in stimulus discrimination prior to exposure to analogue trauma led to significantly fewer intrusive memories, less associated distress and fewer self-reported PTSD symptoms at 1 week follow-up compared to journalists trained in memory suppression.Stimulus discrimination effectively reduced intrusive memories and associated symptoms.Stimulus discrimination may offer protective benefits against developing PTSD and may have promise as a prevention tool."
    },
    {
        "pubmed_id": "37067395",
        "title": "Assessment tools for complex post traumatic stress disorder: a systematic review.",
        "abstract": "Validated and reliable screening tools are required to accurately detect and manage complex post traumatic stress disorder (CPTSD)The International Trauma Questionnaire (ITQ) is the most thoroughly investigated, validated across different populations, and is a freely available and convenient tool for screening within clinical settingsIn circumstances where self-report measures are inappropriate, the ITI, SOTS, and COPISAC are interview tools which detect CPTSD, but require further validation and should be used alongside clinical history and examinationFurther research is needed to ensure appropriate assessment tools for the detection and diagnosis of CPTSD are available."
    },
    {
        "pubmed_id": "39297236",
        "title": "Long-term PTSD prevalence and associated adverse psychological, functional, and economic outcomes: a 12-15 year follow-up of adults with suspected serious injury.",
        "abstract": "We investigated long-term PTSD and associated adverse outcomes 12–15 years post-trauma.4.8% had PTSD 12–15 years following suspected serious injury.Higher PTSD symptoms were associated with adverse psychological and functional outcomes."
    },
    {
        "pubmed_id": "25565694",
        "title": "Repetitive transcranial magnetic stimulation over the dorsolateral prefrontal cortex for treating posttraumatic stress disorder: an exploratory meta-analysis of randomized, double-blind and sham-controlled trials.",
        "abstract": "La stimulation magnétique transcrânienne répétitive (SMTr) appliquée au cortex dorsolatéral préfrontal (CDLPF) a produit des résultats prometteurs comme traitement du trouble de stress post-traumatique (TSPT). Cependant, jusqu’ici, aucune revue quantitative de son utilité clinique n’a été publiée. Nous avons cherché des essais randomisés et contrôlés par simulation de 1995 à mars 2013 à l’aide de MEDLINE, Embase, PsycINFO, CENTRAL, et SCOPUS. Nous avons ensuite procédé à une méta-analyse exploratoire des effets aléatoires. Les études sur la SMTr appliquée au CDLPF droit comportaient 64 adultes souffrant du TSPT. La taille d’effet calculée selon le g de Hedges pour les changements avant et après des symptômes de TSPT cotés par les cliniciens et auto-déclarés était, respectivement, 1,65 (P < 0,001) et 1,91 (P < 0,001), indiquant des différences significatives et de forte taille des résultats favorisant la SMTr active. De même, il y avait des diminutions significatives avant et après la SMTr active dans les symptômes d’anxiété généralisée (g de Hedges = 1,24; P = 0,02) et dépressifs (g de Hedges = 0,85; P < 0,001). Les taux d’abandon au terme de l’étude ne différaient pas entre les groupes de SMTr active et de SMTr simulée. En ce qui concerne la SMTr appliquée au CDLPF gauche, il n’y a qu’une étude publiée à ce jour (utilisant un protocole de haute fréquence), et les résultats indiquent que la SMTr active semble être généralement supérieure à la SMTr simulée. Notre méta-analyse exploratoire indique que la SMTr active appliquée au CDLPF semble être efficace et acceptable pour traiter le TSPT. Toutefois, le nombre réduit de sujets inclus dans les analyses limite d’une certaine manière la généralisabilité de ces résultats. En résumé, les futures études devraient inclure des échantillons plus grands et produire des paramètres de stimulation optimisés."
    },
    {
        "pubmed_id": "39773369",
        "title": "Maximizing expectancy violation and exposure outcomes in patients with PTSD.",
        "abstract": "Drawing attention to expectancy violation did not lead to more PTSD symptom reduction.Threat appraisals decrease more when expectancies are explicitly violated.A shift in expectancies may contribute to PTSD symptom reduction.It is uncertain whether applying the inhibitory retrieval model benefits exposure therapy for PTSD."
    },
    {
        "pubmed_id": "38198160",
        "title": "US Veterans Affairs and Department of Defense 2023 Clinical Guideline for PTSD-Devolving Not Evolving.",
        "abstract": "This Viewpoint discusses the updated 2023 clinical practice guidelines issued by the US Department of Veterans Affairs and the US Department of Defense regarding treatment approaches for posttraumatic stress disorder."
    },
    {
        "pubmed_id": "31752053",
        "title": "Examining the Discriminant Validity of Complex Posttraumatic Stress Disorder and Borderline Personality Disorder Symptoms: Results From a United Kingdom Population Sample.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Examinando la Validez Discriminante del Trastorno de Estrés Postraumático Complejo y de los Síntomas del Trastorno Límite de la Personalidad: Resultados de una Muestra Poblacional del Reino Unido TEPT CIE-11, TEPT COMPLEJO Y PERSONALIDAD LÍMITE El Trastorno de Estrés Postraumático Complejo (TEPT-C) se agregó a la nomenclatura diagnóstica en la 11ª revisión de la Clasificación Internacional de Enfermedades (CIE-11). Aunque existen considerables evidencias que respaldan la validez de constructo del TEPT-C, se ha cuestionado la posibilidad de distinguir los síntomas del TEPT-C de aquellos propios del trastorno límite de la personalidad (TPL). El presente estudio examinó la validez discriminante de los síntomas del TEPT-C y TPL en una muestra poblacional expuesta a trauma del Reino Unido (N = 546). Los participantes completaron medidas de auto-reporte de síntomas de TEPT-C y TPL, y su estructura latente se evaluó utilizando un modelo exploratorio de ecuaciones estructurales (ESEM). Un modelo de tres factores con variables latentes que reflejan TEPT, alteraciones en la auto-organización (DSO en su sigla inglés) y síntomas de TLP proporcionaron el mejor ajuste de los datos, χ2 (399, N = 546) = 1,650, p <.001; CFI = .944; TLI = .930; RMSEA = .077, 90% CI [.073, .081]. Identificamos múltiples síntomas distintivos de constructos individuales (por ejemplo, relaciones perturbadas y tendencias suicidas), así como síntomas compartidos entre los constructos (por ejemplo, desregulación afectiva). El TEPT, β = .24; DSO, β = .23; y TPL, β = .27, las variables latentes se asociaron positiva y significativamente con el trauma interpersonal infantil. Los hallazgos actuales apoyan la validez discriminante de los síntomas de TEPT-C y TLP y destacan varios indicios fenomenológicos de cada constructo, así como demuestran cómo estos constructos comparten similitudes importantes en la composición de síntomas y correlatos exógenos."
    },
    {
        "pubmed_id": "40792392",
        "title": "The relationship between changes in emotional intensity and treatment outcome in PTSD patients in EMDR therapy.",
        "abstract": "A reduction in the emotional intensity of traumatic memory during EMDR therapy was associated with a decrease in PTSD symptoms at post-treatment.This is the first study to find this association in which a standardised measure of treatment outcome was used.Therapists should consistently monitor subjective units of disturbance (SUD) decrease during EMDR therapy sessions, as SUD changes can serve as a valuable real-time indicator of the therapeutic process."
    },
    {
        "pubmed_id": "31696411",
        "title": "Sind Fall-basierte blended eLearning Szenarien für die Kompetenzentwicklung adäquat – oder vermitteln sie mehr?",
        "abstract": "Lern- und Forschungsprozesse sowie die Kompetenzentwicklung bei Studierenden brauchen in der Medizin verschiedene Strategien, um neue diagnostische und therapeutische Ansätze zu ermöglichen. Die optimale Vernetzung des kreativen Denkens und biomedizinischer Informatik ermöglicht Innovation einerseits für PatientInnen, andererseits für die medizinische Schule sowie die Gesellschaft. Auf der Basis der Flexibilität einer E‑learning Plattform wurde ein Fall-basiertes Lernprogramm, bestehend aus A) Fall-basiertem Lehrbuchmaterial, B) online – gestellten Fällen mit gezielten klinischen Fragen, und C) simuliertem PatientInnenkontakt im Seminar, implementiert. Klinische Fälle wurden anonymisiert und in eine interaktive und interdisziplinäre E‑Learning Plattform transferiert. Als klinischer Lehrfall für die Erkrankung der posttraumatischen Belastungsstörung (PTSD) präsentieren wir einen 30-jährigen Mann mit Schlaflosigkeit, Ein- und Durchschlafstörungen, Albträumen, Nervosität und psychomotorischer Unruhe. Die Studierenden sind gefordert, mögliche Differentialdiagnosen anzugeben und erfahren die persönliche Geschichte des Patienten (Verlust der Angehörigen infolge von Krieg, Folter und Flucht aus dem Heimatland). Weiters werden die Studierenden durch die Grundlagen der Angstkonditionierung inklusive translationaler Aspekte wie Neurotransmitter-Signaling bei PTSD (translationale Forschungsaspekte wie Dopamin Transporter Gen Polymorphismus und Langzeitpotenzierung sowie Signalübermittlung an den Synapsen) geführt. Die Fallpräsentation umfasst verschiedene Lernaspekte: Als erstes muss deklaratives Wissen erworben werden und auf der Ebene der medizinischen Wissenschaft gesammelt werden, ein Wissen, dass jederzeit abrufbar und auf der bewussten und unbewussten Ebene im Langzeit-Gedächtnis zugänglich ist. Als zweites wird assoziatives Lernen trainiert, welches einen Beitrag zur Neuronenvernetzung leistet und einen wichtigen Grundstein für das Lernen und Entdecken, fundiert in neuronalen Verbindungen, darstellt. Als Drittes, ist das themenübergreifende Vernetzungsdenken notwendig, um Informationen zu verknüpfen. Diese Stufen zeichnen die typische intellektuelle Fähigkeit begabter Lerner und Forscher aus, welche zunächst scheinbar nicht zusammenhängende Gebiete verbinden und so auch Forschungsfragen vorantreiben."
    },
    {
        "pubmed_id": "40598622",
        "title": "Interindividual and sex differences in resilience and vulnerability to post-traumatic stress disorder (PTSD): insights from animal models.",
        "abstract": "People respond to stress in different ways. While some recover quickly, others struggle and may develop conditions like post-traumatic stress disorder (PTSD). Understanding why some individuals are more vulnerable than others remain a major challenge. Animal models help researchers study the mechanisms behind stress resilience and susceptibility, as well as explore potential treatments. However, preclinical models fail to fully capture the complexity of psychiatric disorders like PTSD. In particular, sex differences are often overlooked, even though women are at higher risk for this pathology. This review discusses how both individual and sex differences influence PTSD risk and highlights ways to improve animal models to make them more relevant for developing effective, personalized therapies."
    },
    {
        "pubmed_id": "36301510",
        "title": "Biologie und Umwelt der Resilienz – Reaktionen trizygotischer Drillinge auf den Tod ihres Vaters.",
        "abstract": "HINTERGRUND: Der Verlust eines Elternteils in der Kindheit ist mit einem erhöhten Risiko für die Entwicklung psychiatrischer Probleme verbunden. Die vorliegende Arbeit soll einen Einblick in den Anpassungsprozess von trizygotischen Drillingen geben, die den Tod ihres Vaters zu bewältigen haben, und so einen Eindruck der Individualität von Trauer und Resilienz vermitteln. Wir untersuchten 11-jährige trizygotische Drillinge (2 Jungen und 1 Mädchen) hinsichtlich Verhaltensauffälligkeiten (CBCL/6-18R, YSR/11-18R), posttraumatischer Belastungsstörung (UCLA PTSD Index for DSM‑5, UPID), Depression („Depressionsinventar für Kinder und Jugendliche“, DIKJ) und Angst („Phobiefragebogen für Kinder und Jugendliche“, PHOKI) kurz nach dem Tod des Vaters und 6 Monate danach. Das Mädchen hatte eine Entwicklungsverzögerung und eine leichte Intelligenzminderung, der Entwicklungsstand ihrer Brüder dagegen war altersentsprechend. Die Drillinge zeigten eine sehr unterschiedliche Verarbeitung des traumatischen Ereignisses. Während die Jungen kurz nach dem Tod ihres Vaters eine geringere psychopathologische Reaktion auf den Verlust und in den folgenden 6 Monaten eine physiologische Anpassung zeigten, erzielte ihre Schwester in fast allen Dimensionen hohe Werte und wies bei der Follow-up-Untersuchung nach 6 Monaten immer noch auffällige psychopathologische Symptome auf. Trotz der objektiv gleichen Risiko- und Schutzfaktoren unterscheiden sich die Folgen deutlich. Während überdurchschnittliche intellektuelle Fähigkeiten als protektiver Faktor für posttraumatischen Stress erwiesen sind, zeigen die vorliegenden Ergebnisse, dass intellektuelle Retardierung ein wichtiger, aber bisher nicht adäquat erforschter Risikofaktor im Kontext der kindlichen posttraumatischen Psychopathologie sein könnte."
    },
    {
        "pubmed_id": "31742796",
        "title": "Changes in Coping and Negative Cognitions as Mechanisms of Change in Online Treatment for Rape-Related Posttraumatic Stress Disorder.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Cambios en el afrontamiento y las cogniciones negativas como mecanismos de cambio en el tratamiento online del Trastorno de Estrés Postraumático (TEPT) relacionado a violación. CAMBIOS EN EL AFRONTAMIENTO Y LAS COGNICIONES EN EL TRATAMIENTO DE TEPT Las intervenciones basadas en la terapia cognitiva conductual (CBT en sus siglas en inglés), incluyendo aquellas administradas vía telepsicología, representan tratamientos eficaces del trastorno de estrés postraumático (TEPT). A pesar de su demostrada eficacia, limitadas investigaciones han examinado los mecanismos de cambio para la CBT. Examinamos las cogniciones relacionadas al trauma y el afrontamiento como mecanismos de tratamiento entre 46 mujeres que completaron un ensayo clínico aleatorio basado en CBT, de un programa interactivo para sobrevivientes de violación, implementado por medio de telepsicología. Los resultados indicaron que tanto el programa interactivo, d = 1.5, y la condición control activa, un sitio web psicoeducativo, d = 1.4, resultaron en grandes reducciones en los síntomas del TEPT postprueba. Los análisis de los puntajes de ganancias residuales mostraron que las reducciones en los tres tipos de las cogniciones relacionadas al trauma evaluadas fueron fuertemente relacionados a reducciones en los síntomas del TEPT en las mujeres asignadas al programa interactivo, rs = .60-.79, pero solo débilmente asociados a la reducción de síntomas entre aquellas asignadas al control activo, rs = .06-.31. Los resultados también sugirieron que un incremento en el tipo de afrontamiento relacionado al trauma se relacionó débilmente a las reducciones en los síntomas del TEPT entre los participantes en el programa interactivo, rs = -.16 y -.17, pero contrariamente, disminuciones en el tipo de afrontamiento relacionado con el trauma se asociaron débilmente con reducciones en los síntomas del TEPT entre aquellas en el grupo de control activo, rs = .07 y .28. Las reducciones en el afrontamiento evitativo se relacionaron modestamente con las reducciones en los síntomas de TEPT entre las mujeres en el programa interactivo, rs = .38 y .38, pero no estuvo relacionado a los cambios en los síntomas del TEPT entre aquellas asignadas al control activo, rs = .03 y .05. Se discuten las implicaciones para el trabajo futuro examinando los mecanismos del cambio para los tratamientos del TEPT."
    },
    {
        "pubmed_id": "22033784",
        "title": "New insights into secondary prevention in post-traumatic stress disorder.",
        "abstract": "El trastorno por estrés postraumático (TEPT) es singular entre los trastornos psiquiátricos por dos aspectos. Primero, porque habitualmente hay un claro punto de inicio: el acontecimiento traumático. El segundo aspecto singular del TEPT es que se caracteriza por una falla en la respuesta normal de resolución. Considerando estas dos características, el TEPT aparece como un buen candidato para la prevención secundaria, es decir, las intervenciones inmediatamente después del trauma. Se presentan las evidencias disponibles a partir de los conceptos actuales y la investigación reciente acerca de las potentiates intervenciones para la prevención secundaria. Es necesario que las prácticas habituales para las consecuencias del trauma como son el debriefing y las benzodiazepinas sean consideradas cuidadosamente, teniendo en cuenta el riesgo potencial para el proceso de recuperación espontáneo, y la evolución del TEPT, y no calificarlas sólo en relación con los efectos inmediatos (aliviadores). Se presenta una discusión acerca del balance que debe hacerse entre favorecer la recuperación y no interferir con la potente resolución natural de los síntomas (lo que se espera en la mayor parte de los casos); además se discuten los potentiates caminos para futuras investigaciones. Si bien parecen ser promisorios los resultados de un pequeño estudio piloto en que se empleó una dosis única de hidrocortisona inmediatamente después del trauma, es claro que se requieren futuros estudios."
    },
    {
        "pubmed_id": "40536014",
        "title": "PTSD Symptoms change in response to a brief intensive trauma-focused treatment programme in non-veterans and veterans with war-related PTSD.",
        "abstract": "PTSD symptoms in both veterans and non-veterans decreased between pre- and post-treatment, with high effect sizes.No difference in PTSD symptom decrease or loss of diagnostic status was found between veterans and non-veterans.Veterans with war-related PTSD can benefit from brief intensive, trauma-focused treatment."
    },
    {
        "pubmed_id": "30581285",
        "title": "Posttraumatic stress disorder as a diagnostic entity - clinical perspectives.",
        "abstract": "A través de la historia las consecuencias del trauma psíquico y sus síntomas característicos han configurado presentaciones clínicas que han tenido diferentes denominaciones. Desde la inclusión de la categoría de Trastorno por Estrés Postraumático (TEPT) en la tercera edición del Manual Diagnóstico y Estadístico de los Trastornos Mentales (DSM-III) con la tríada sintomática de re-experimentar el acontecimiento traumático, las conductas de evitación y los fenómenos de hiperalerta, esta entidad ha sido fuente de controversia. De hecho, algunos autores han negado su existencia, llegando a considerarla una invención diagnóstica. En este artículo se revisan, desde una perspectiva clínica, tanto aspectos históricos como el desarrollo de las clasificaciones nosológicas y los aportes de las neurociencias, los que permiten considerar la plena vigencia de este diagnóstico como una forma de reacción psicobiológica al trauma psíquico."
    },
    {
        "pubmed_id": "39021231",
        "title": "Traumatic loss: a systematic review of potential risk factors differentiating between posttraumatic stress disorder and prolonged grief disorder.",
        "abstract": "When traumatic events and losses intersect in the form of traumatic loss, these events can trigger both posttraumatic stress disorder and pathological grief. This systematic review investigates which characteristics can differentiate between the development of the respective disorders or are associated with comorbidity.The relationship to the deceased, mental health issues, and religious beliefs seem to be specific characteristics for predicting pathological grief. Social support and social emotions were frequently reported as significant correlates of both PTSD and pathological grief.The studies to date have been very heterogeneous and mainly cross-sectional. Further research considering both disorders after traumatic loss in longitudinal study designs is urgently indicated for better (acute) screenings, prognoses, and interventions."
    },
    {
        "pubmed_id": "38874612",
        "title": "Dialektisch behaviorale Therapie für komplexe posttraumatische Belastungsstörung (DBT-PTBS): ein evidenzbasiertes störungsspezfisches Behandlungsprogramm.",
        "abstract": "Die dialektisch behaviorale Therapie für komplexe posttraumatische Belastungsstörungen (DBT-PTBS) ist ein modulares Behandlungsprogramm, das am Zentralinstitut für Seelische Gesundheit (ZI) der Universität Heidelberg in den Jahren 2005 bis 2021 entwickelt wurde. DBT-PTBS ist auf die Bedürfnisse von PatientInnen mit komplexer PTBS nach sexueller oder körperlicher Traumatisierung in der Kindheit und Jugend ausgerichtet. Sie wurde speziell für Betroffene konzipiert, die unter schweren Problemen der Emotionsregulation, anhaltenden Selbstverletzungen, chronischen Suizidgedanken sowie schweren dissoziativen Symptomen leiden und dabei ein ausgeprägtes negatives Selbstkonzept mit einem hohen Maß an Schuld, Scham, Selbstverachtung und zwischenmenschlichen Problemen zeigen. Um diese sehr unterschiedlichen Kernbereiche zu behandeln, kombiniert die DBT-PTBS evidenzbasierte therapeutische Strategien: Prinzipien, Regeln und Fertigkeiten der DBT, traumaspezifische kognitive und expositionsbasierte Techniken sowie imaginative Interventionen und Verfahren zur Verhaltensänderung. Das Behandlungsprogramm ist so konzipiert, dass es sowohl ambulant (45 Wochen) als auch stationär (12 Wochen) durchgeführt werden kann. Ergebnisse aus zwei randomisiert-kontrollierten Studien zeigen große Effektstärken auf unterschiedlichste Symptombereiche sowie eine signifikante Überlegenheit von DBT-PTBS im Vergleich zur „Cognitive Processing Therapy“ (CPT). Aufgrund dieser Ergebnisse ist die DBT-PTBS ein vielversprechendes evidenzbasiertes Behandlungsprogramm für alle Merkmale einer komplexen PTBS nach sexuellem Missbrauch in der Kindheit und Jugend."
    },
    {
        "pubmed_id": "38372268",
        "title": "BLAME-LESS STUDY: a two-arm randomized controlled trial evaluating the effects of an online psychoeducation programme for adolescents who have experienced physical/sexual violence or sexual abuse. Rationale, study design, and methods.",
        "abstract": "Some defense responses to physical/sexual violence or sexual abuse, such as tonic immobility and appeasement behaviour, are common but unknown and raise feelings of shame and guilt.BLAME-LESS (In Dutch: On(t)schuldig) is a newly developed online psychoeducation programme that aims to reduce feelings of trauma-related shame and guilt. This programme includes explanatory animations, in-depth interviews with experts and victims, and written information accompanied by case reports.The proposed study examines the effectiveness of the brief online psychoeducation programme BLAME-LESS in a well-controlled study."
    },
    {
        "pubmed_id": "36511571",
        "title": "Women-only versus mixed-gender groups in multimodal, day clinic treatment of trauma-related disorders.",
        "abstract": "Zusammenfassung <b>Hintergrund:</b> Das deutsche Gesundheitssystem beinhaltet stationäre und teilstationäre Psychotherapie für Patient:innen mit Traumafolgestörungen; diese wird häufig in geschlechtsspezifischen Gruppen angeboten. Trotz dieser weit verbreiteten Praxis wurden der Einfluss sowie die Ergebnisse wenig untersucht. Die vorliegende Studie überprüft daher, ob die therapeutischen Beziehungen innerhalb der Gruppe je nach geschlechtsspezifischer Gruppenzusammensetzung variieren und ob dies einen Effekt auf den Therapieerfolg hat. <b>Methode:</b> 66 Patient:innen (davon 55 Frauen) wurden in unserem multimodalen, gruppenbasierten tagesklinischen Therapieprogramm behandelt. Sie füllten bei Aufnahme und bei Entlassung symptombezogene Fragebögen (ETI, BDI-II, PHQ-15, Fragebogen zur sozialen Unterstützung) sowie am Ende jeder der acht Therapiewochen den Gruppenfragebogen (GQ) aus. Letzterer beinhaltet die Subskalen Verbundenheit, Arbeitsbeziehung und Negative Beziehung. Die Patient:innen wurden fünf reinen Frauengruppen und sechs gemischten Gruppen zugeteilt und blieben für die gesamte Dauer der Behandlung als Gruppe zusammen. Alle Patient:innen erhielten die Diagnose einer Traumafolgestörung (PTBS, komplexe PTBS, Depression, somatoforme und andere psychische Erkrankungen). Die Datenanalyse erfolgte mittels funktionaler Regression sowie gemischten Modellen. <b>Ergebnisse:</b> Verbundenheit und Arbeitsbeziehung waren in reinen Frauengruppen signifikant höher ausgeprägt als in gemischten Gruppen. Die Skala negative Beziehung wurde in Frauengruppen signifikant niedriger eingeschätzt, besonders in der mittleren Phase der Behandlung. Wir konnten keinen signifikanten Effekt der Gruppenzusammensetzung auf die symptombezogenen Therapieergebnisse feststellen. Lediglich hinsichtlich der wahrgenommenen sozialen Unterstützung stellten wir einen stärkeren Anstieg bei Patientinnen in reinen Frauengruppen fest. <b>Diskussion:</b> Die therapeutischen Gruppenbeziehungen wurden in reinen Frauengruppen angenehmer eingeschätzt als in gemischten Gruppen. Dies hatte jedoch keinen Effekt auf den symptombezogenen Therapieerfolg. Um das Gefühl von Sicherheit und Wohlbefinden zu stärken, sollten Patientinnen mit Traumafolgestörungen die Möglichkeit haben, zu wählen, ob sie in einer Frauengruppe oder in einer gemischten Gruppe behandelt werden."
    },
    {
        "pubmed_id": "38590124",
        "title": "Cognitive-behavioural conjoint therapy versus prolonged exposure for PTSD in military service members and veterans: results and lessons from a randomized controlled trial.",
        "abstract": "Differential dropout from trial of couple versus individual therapy for PTSD.General pattern of improvements in relationship outcomes in couple therapy for PTSD.PTSD symptoms improved in the individual and couple therapy for PTSD.Lessons learned in trial design, including considerations of equipoise, and the effects of differential dropout by condition on trial analyses are discussed."
    },
    {
        "pubmed_id": "40792378",
        "title": "Predictors of differential PTSD and depression symptom trajectories in firefighters: a growth mixture analysis.",
        "abstract": "Experiential avoidance predicted class membership regarding PTSD symptoms in firefighters.Both repetitive negative thinking and experiential avoidance predicted class membership regarding depressive symptoms.Experiential avoidance might play a transdiagnostic role in post-trauma symptomatology in firefighters.Targeting these psychological predictors seems to be a promising strategy to prevent post-trauma psychopathology in high-risk professionals."
    },
    {
        "pubmed_id": "18787658",
        "title": "The neural networks of inhibitory control in posttraumatic stress disorder.",
        "abstract": "Le syndrome de stress post-traumatique (SSPT) met en cause des déficits du traitement de l'information qui peuvent traduire une hypervigilance et un déficit du contrôle inhibiteur. Jusqu'à maintenant, toutefois, aucune étude de neuro-imagerie portant sur le SSPT n'a examiné directement les changements de l'inhibition de l'exécution reliés au SSPT. Notre objectif consistait à étudier l'hypothèse selon laquelle les réseaux de contrôle inhibiteur de l'exécution sont affaiblis dans les cas de SSPT. On a utilisé l'imagerie par résonance magnétique fonctionnelle (IMRf) au cours d'une tâche d'inhibition oui/non exécutée par un échantillon de patients atteints de SSPT (<i>n</i> = 23), un échantillon jumelé de participants témoins (<i>n</i> = 23) en bonne santé (c.-à-d. sans exposition à un traumatisme) et un échantillon de participants témoins exposés à un traumatisme mais ne satisfaisant aux critères du SSPT (<i>n</i> = 17). Les participants atteints de SSPT ont commis plus d'erreurs reliées à l'inhibition que les individus sans exposition à un traumatisme. Au cours de l'inhibition, les participants témoins ont activé un réseau inhibiteur cortical latéralisé à droite tandis que les patients atteints de SSPT ont activé seulement le cortex frontal latéral gauche. Le SSPT était associé à une réduction de l'activation du cortex droit et une augmentation de l'activation des aires striées et somatosensorielles. L'erreur accrue de l'inhibition et la réduction de l'activité du cortex frontal droit concordent avec le contrôle affaibli de l'inhibition dans les cas de SSPT, tandis que l'activation accrue des aires cérébrales associées au traitement sensoriel et une plus grande demande imposée au contrôle inhibiteur peuvent refléter le traitement accru des stimulis dans les cas de SSPT, ce qui peut miner les mécanismes de contrôle cortical."
    },
    {
        "pubmed_id": "40952013",
        "title": "Recognising occupational PTSD as a statutory occupational disease: a step forward for emergency responders' mental health in China.",
        "abstract": "China's recognition of PTSD as a statutory occupational disease for emergency responders marks a significant advancement in mental health support, aligning with international standards and shifting from voluntary to mandatory protections.Statutory recognition promotes a cultural shift in workplaces by integrating mental health awareness into organisational practices and alleviating secondary burdens, such as guilt associated with taking leave.The framework's current restriction to specific professions and strict requirement of documented trauma exposure raises concerns about excluding workers with cumulative stress, underscoring the need for broader coverage and enhanced access to mental health services.Recommendations to enhance the policy’s impact include expanding coverage to additional professions, improving mental health infrastructure, and adopting preventive strategies to better support high-risk workers."
    },
    {
        "pubmed_id": "37564032",
        "title": "Examining trauma cognition change trajectories among initial PTSD treatment non-optimal responders: a potential avenue to guide subsequent treatment selection.",
        "abstract": "Throughout intensive PTSD treatment, non-optimal responders exhibited two distinct negative posttrauma cognition change trajectories: (1) no change, and (2) slow change.Changes in PTSD symptom severity during treatment consistently predicted non-optimal responders’ trajectory of change in negative posttrauma cognitions.Additional research is needed to explore how nuances of negative posttrauma cognition change may inform subsequent treatment intervention in initial non-optimal responders."
    },
    {
        "pubmed_id": "39450446",
        "title": "Systematic review and meta-analysis: do best-evidenced trauma-focused interventions for children and young people with PTSD lead to changes in social and interpersonal domains?",
        "abstract": "We used a systematic review and meta-analysis to see whether the best treatments for PTSD in children and young people (aged 5–25) improve social or interpersonal factors. These treatments include Trauma-Focused Cognitive Behavioural Therapy and Eye Movement Desensitisation and Reprocessing.Our meta-analysis looked at 13 studies and found a small but not significant improvement in social functioning for those who received the evidence-based treatments compared to other conditions.We found that few studies report on social and interpersonal outcomes, and when they do the results are mixed. Trauma-focused therapies for PTSD might need to be adjusted to better address social and interpersonal issues in young people."
    },
    {
        "pubmed_id": "39963046",
        "title": "Predicting PTSD development with early post-trauma assessments: a proof-of-concept for a concise tree-based classification method.",
        "abstract": "A concise three-question CART model predicts PTSD development using early post-trauma assessments.Memory recall impairment, emotional regulation difficulties, and behavioural avoidance were the critical factors driving PTSD prediction in the CART model.The CART model’s performance is slight worse than more complex machine learning models while requiring fewer inputs.The CART model demonstrated moderate predictive performance, underscoring the need for further refinement for clinical application.This study serves as an exploratory proof-of-concept for streamlined PTSD prediction, emphasizing the importance of validation in independent and diverse populations."
    },
    {
        "pubmed_id": "40261001",
        "title": "Hippocampal connectivity changes after traumatic memory reactivation with propranolol for posttraumatic stress disorder: a randomized fMRI study.",
        "abstract": "Traumatic memory reactivation with or without propranolol is an effective treatment of post-traumatic disorder.Traumatic memory reactivation under propranolol in patients with post-traumatic stress disorder leads to changes of their brain’s functional connectivity.Compared to placebo, traumatic memory reactivation with propranolol seems to increase inter-hippocampal functional connectivity."
    },
    {
        "pubmed_id": "36916450",
        "title": "Posttraumatic stress disorder, traumatic events, and longitudinal eating disorder treatment outcomes: A systematic review.",
        "abstract": "Muchas personas diagnosticadas con un trastorno de la conducta alimentaria han experimentado eventos traumáticos y algunas de estas personas son diagnosticadas con trastorno de estrés postraumático (TEPT). Aunque los investigadores y los clínicos teorizan, no está claro si la exposición traumática o el TEPT interfieren con los resultados del tratamiento del trastorno de la conducta alimentaria. El objetivo del presente estudio fue revisar sistemáticamente la literatura sobre experiencias traumáticas y / o TEPT como predictores o moderadores de los resultados del tratamiento psicológico en los trastornos alimentarios. Se realizó una búsqueda en PRISMA para identificar estudios que evaluaran la asociación longitudinal entre el trauma o el TEPT y los resultados del trastorno alimentario. Dieciocho artículos cumplieron con los criterios de inclusión para la revisión. Los resultados indicaron que la exposición al trauma infantil se asoció con un mayor abandono del tratamiento, pero las personas con antecedentes de trauma infantil se beneficiaron del tratamiento de manera similar a sus compañeros no expuestos. Los hallazgos también indicaron que el trauma infantil puede estar asociado con una mayor recaída de los síntomas después del tratamiento. Debido al número limitado de estudios que examinan el TEPT, los resultados son provisionales; sin embargo, hay algunas pruebas de que los individuos con TEPT también muestran un patrón similar, de modo que las ganancias son equivalentes a las de los compañeros no diagnosticados en el tratamiento, pero pueden divergir para experimentar una mayor recaída de los síntomas después del tratamiento. Se alienta a los futuros investigadores a examinar si la atención informada sobre el trauma o el tratamiento integrado para los trastornos alimentarios y el TEPT mitiga el abandono del tratamiento y mejora los resultados de remisión de los síntomas. Además, se alienta a los investigadores a examinar cómo el momento del desarrollo del trauma, el impacto autopercibido del trauma y la exposición acumulativa al trauma pueden estar asociados con los resultados diferenciales del tratamiento del trastorno de la conducta alimentaria."
    },
    {
        "pubmed_id": "31652023",
        "title": "Typologies of Combat Exposure and Their Effects on Posttraumatic Stress Disorder and Depression Symptoms.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Tipologías de Exposición a Combate y sus Efectos en el Trastorno de Estrés Postraumático y Síntomas Depresivos. EXPERIENCIAS TRAUMÁTICAS DE COMBATE, TEPT Y DEPRESIÓN El presente estudio identificó clases distintivas de miembros del servicio militar de los EEUU basados en sus experiencias de combate y examinó los resultados en salud mental y las curvas de crecimiento longitudinal del Trastorno de Estrés Postraumático (TEPT) y síntomas depresivos asociados con cada clase. Los participantes fueron 551 miembros en servicio activo que resultaron positivo para TEPT y/o depresión basado en los criterios DSM-IV-R. Todos los participantes completaron la Escala de Experiencias de Combate así como también medidas de TEPT y Depresión, al inicio y a los 3, 6 y 12 meses de seguimiento. Un análisis de grupos latente identificó cuatro clases de miembros del servicio basados en sus experiencias de combate: exposición limitada, exposición médica, exposición de la unidad, y exposición personal. Los miembros del servicio en el grupo de exposición personal se caracterizaron por un perfil distintivo de salud mental: Ellos reportaron, al inicio, niveles más altos de síntomas de TEPT y prevalencias más altas de diagnósticos de lesión traumática cerebral y TEPT durante el curso del estudio. El grupo de exposición limitada tuvo mayor probabilidad de recibir los diagnósticos de depresión y trastorno de adaptación. Todos los grupos, excepto el grupo de exposición médica, demostraron una leve disminución en los síntomas de TEPT y depresión con el tiempo. Sin embargo, los participantes en el grupo de exposición limitada tuvieron una disminución mayor en síntomas de TEPT y depresión al inicio de la atención, pero no demostraron una mejoría mayor de los síntomas a largo plazo a los 12 meses en comparación con los otros grupos. Estos resultados sirven de base para los modelos de desarrollo de TEPT y tienen implicaciones para la detección y manejo clínico de los miembros en servicio expuestos a combate."
    },
    {
        "pubmed_id": "40823775",
        "title": "Complex posttraumatic stress disorder in treatment-seeking refugees: the role of trauma history, post-migration stressors and comorbid symptoms.",
        "abstract": "Investigation of cPTSD and PTSD diagnostic status, symptom severity and related risk factors in treatment-seeking refugees using a clinical interview.Clinical interviews might provide more reliable cPTSD prevalence estimates than self-reports.Trauma history, comorbid symptoms, and post-migration stressors impacted cPTSD symptom severity."
    },
    {
        "pubmed_id": "29140560",
        "title": "Negative Posttrauma Cognitions Mediate the Association Between Morally Injurious Events and Trauma-Related Psychopathology in Treatment-Seeking Veterans.",
        "abstract": "LAS COGNICIONES POSTRAUMÁTICAS NEGATIVAS MEDIAN LA ASOCIACIÓN ENTRE EVENTOS MORALES PERJUDICIALES Y LA PSICOPATOLOGÍA RELACIONADA‐CON‐EL‐TRAUMA EN VETERANOS QUE BUSCAN TRATAMIENTO Herida Moral, Cogniciones Negativas y Patología Se ha demostrado que la exposición a eventos potencialmente perjudiciales desde el punto de vista moral está asociada con el Trastorno de Estrés Postraumático (TEPT) y los síntomas de depresión en el personal militar. Pocos estudios han examinado los factores que ayudan a explicar cómo los eventos potencialmente perjudiciales desde el punto de vista moral pueden contribuir al desarrollo de la psicopatología relacionada con el trauma. Se cree que las cogniciones postraumáticas negativas desempeñan un papel en la etiología del TEPT y la depresión posterior al trauma. Sin embargo, aún no es claro si las creencias más globales sobre sí‐mismo, sobre otros, y sobre el mundo, juegan un papel en el desarrollo de TEPT y depresión debido a eventos moralmente perjudiciales. Usando modelos de ecuaciones estructurales probamos si las experiencias moralmente perjudiciales se relacionaban indirectamente con la psicopatología relacionada‐con‐el‐trauma (TEPT y depresión) a través de cogniciones postraumáticas negativas, en una muestra de veteranos que buscaban tratamiento para el TEPT. Los efectos indirectos se ajustaron mejor a los datos, y mostraron que las experiencias moralmente perjudiciales se asociaron indirectamente con la psicopatología relacionada‐con‐el‐trauma, a través de cogniciones postraumáticas negativas, específicamente las transgresiones percibidas por uno mismo y la traición percibida, β = 0,17; IC del 95% [0,04, 0,31] y β = 0,25; 95% IC [0,11, 0,41], respectivamente. Nuestros hallazgos sugieren que las cogniciones postraumáticas negativas pueden ser un importante mecanismo que vincula la exposición a eventos moralmente perjudiciales y la psicopatología relacionada‐con‐el‐trauma."
    },
    {
        "pubmed_id": "40631373",
        "title": "Assessing change and persistence of specific post-traumatic stress symptoms among youth in trauma treatment.",
        "abstract": "We investigated PTSD symptom change during trauma-focused cognitive behavioural therapy (TF-CBT) and found that symptoms with high pretreatment levels often reduced the most yet persisted as residual symptoms.Clinicians who closely monitor symptoms throughout treatment – particularly psychological cue reactivity, persistent negative emotional states, and negative beliefs – may gain valuable insights into patient progress and areas requiring additional focus.Further research is needed on short-term symptom development and underlying change mechanisms in PTSD treatment."
    },
    {
        "pubmed_id": "22034217",
        "title": "Neuropsychological and neuroimaging findings in traumatic brain injury and post-traumatic stress disorder.",
        "abstract": "El aumento del interés en la neuropsicología y la neurobiología del daño cerebral traumático (DCT) y del trastorno por estrés postraumático (TEPT) se ha facilitado por los progresos en la tecnología de las imágenes y el retorno del personal militar, desde Irak y Afganistán, con una o ambas de estas condiciones. El diagnóstico diferencial ha constituido un foco de especial interés. Este artículo entrega una panorámica de los hallazgos relacionados con las bases neuropsicológicas y neurobiológicas del DCT ylo del TEPT. Se hace mención específica a la evaluación que emplea mediciones neuropsicologicas y técnicas de imágenes. También se discuten los desafíos asociados con la evaluación de sujetos con una o ambas condiciones. Aunque el empleo de resultados de las pruebas neuropsicológicas y de las neuroimágenes pueden ayudar con el diagnóstico y la planificación del tratamiento, se requière de trabajos adicionales para identificar biomarcadores objetivos para cada patologia. Es de esperar que tales avances faciliten el diagnóstico diferencial y la implementación de las mejores prácticas terapéuticas."
    },
    {
        "pubmed_id": "39263714",
        "title": "Childhood-related PTSD: the role of cognitions in EMDR and imagery rescripting.",
        "abstract": "We studied the role of trauma-related negative cognitions in the treatment of post-traumatic stress disorder (PTSD) with either EMDR or ImRs.Within-person changes in trauma-related negative cognitions preceded changes in PTSD symptoms, except for self-reported PTSD symptoms of all other trauma’s than the index trauma, where the opposite relationship was found.We found no moderation by treatment condition, this supports the idea of a general role of trauma-related negative cognitions in the treatment of post-traumatic stress disorder."
    },
    {
        "pubmed_id": "34992746",
        "title": "The complex trauma of psychological violence: cross-sectional findings from a Cohort of four Danish Women Shelters.",
        "abstract": "<b>Antecedentes:</b> El trauma psicológico sólo recientemente ha sido considerado un evento traumático. Por lo tanto, la investigación sobre el Trastorno de Estrés Postraumático (TEPT) y el TEPT Complejo tras la exposición a la violencia psicológica, está menos estudiada en comparación con la violencia física y sexual.<b>Objetivos:</b> El objetivo de este estudio fue establecer la prevalencia del TEPT y el TEP-C entre las mujeres víctimas de la violencia de pareja (IVP, en siglas en inglés) y examinar la asociación distintiva entre los diferentes subtipos de IVP (es decir, IVP físico, psicológico y sexual) y la respuesta traumática.<b>Métodos:</b> El estudio incluye una muestra basada en refugios para mujeres víctimas de IVP (<i>N</i> = 147). Se utilizaron medidas validadas para estimar la exposición a la IVP y los resultados de salud mental. Se utilizó la correlación parcial y la regresión jerárquica para examinar la asociación entre la IVP y el TEPT y el TEPT-C, respectivamente.<b>Resultados:</b> El estudio encontró una alta prevalencia tanto de TEPT (56,5%) como de TEPC (21,1%) en la muestra. En general, al controlar los otros tipos de violencia, la violencia psicológica se correlacionó con el TEPT, el TEPT-C, <i>el afecto negativo y la somatización</i>. Al controlar la violencia psicológica, ni la violencia física ni la sexual se correlacionaron con ninguno de los resultados de salud mental. Los modelos de regresión jerárquica ayudaron a explicar el 23,5% y el 29,7% de la variación en los síntomas del TEPT y el TEPT-C, respectivamente.<b>Conclusión:</b> Un subgrupo relativamente grande de mujeres tenía síntomas de TEPTC, lo que demuestra una necesidad potencialmente no cubierta de servicios de tratamiento con información en traumas en los refugios de mujeres danesas. Se comprobó que la violencia psicológica era el factor de riesgo más fuerte para todos los resultados de salud mental y, por lo tanto, es importante reconocer la gravedad de este subtipo de IVP."
    },
    {
        "pubmed_id": "38904156",
        "title": "Moral injury appraisals and posttraumatic stress symptoms in trauma-exposed police officers: a latent class analysis.",
        "abstract": "This study identified classes differing in terms of endorsement of MI appraisals and posttraumatic stress disorder (PTSD) symptoms among police officers exposed to potentially traumatic events.Five classes were identified, each exhibiting unique patterns of MI appraisals and PTSD symptoms.It is important to measure the presence of MI appraisals in addition to PTSD symptoms in traumatized police officers as it can inform treatment interventions."
    },
    {
        "pubmed_id": "37860859",
        "title": "Moderate-intensity aerobic exercise training as an adjunct to trauma-focused psychotherapy in traumatized refugees and asylum seekers: study protocol of a randomized controlled trial.",
        "abstract": "Refugees are at particularly high risk of developing posttraumatic stress disorder and comorbid depressive symptoms due to exposure to multiple man-made traumatic events.Narrative exposure therapy reliably reduces symptoms of posttraumatic stress disorder, but many patients retain their clinical diagnosis, untreated comorbid depressive symptoms may interfere with treatment response.The randomized controlled trial aims to investigate whether combining narrative exposure therapy with moderate-intensity aerobic exercise training enhances treatment outcomes for refugees with posttraumatic stress disorder and comorbid depressive symptoms, compared to narrative exposure therapy as a stand-alone treatment."
    },
    {
        "pubmed_id": "39937039",
        "title": "Using genomic structural equation modeling to examine the genetic architecture of PTSD and life satisfaction phenotypes.",
        "abstract": "PTSD and various life satisfaction phenotypes are genetically related but load on separate, correlated factors, as revealed through Genomic Structural Equation Modeling (gSEM).A two-factor model best explained the genetic architecture, suggesting distinct but interrelated genetic influences on PTSD and life satisfaction.These findings align with prior research, indicating a shared genetic basis between PTSD and positive phenotypes using a multivariate approach."
    },
    {
        "pubmed_id": "38488137",
        "title": "Posttraumatic stress disorder in people with dementia: study protocol.",
        "abstract": "This study protocol describes a two-part study on posttraumatic stress disorder in people with dementia in Dutch care facilities.The primary aim of the study is to validate the ‘TRAuma and DEmentia’ interview as a diagnostic tool for posttraumatic stress disorder in people with dementia.This study aims to test the feasibility of an evidence-based treatment for people with dementia and posttraumatic stress disorder in the form of eye movement desensitisation and reprocessing therapy."
    },
    {
        "pubmed_id": "39989342",
        "title": "Psychometric evaluation of the UCLA PTSD Reaction Index (PTSD RI-5) in a Turkish Clinical sample of trauma-exposed children.",
        "abstract": "Posttraumatic stress disorder (PTSD) symptoms are heterogeneous, especially in polyvictimized children and adolescents who have experienced chronic and interpersonal trauma.In low- and middle-income countries, traumatic event screening and PTSD diagnosis may be overlooked in child and adolescent psychiatry clinics with limited mental health resources.The psychometric properties of the UCLA PTSD Reaction Index for DSM-5 were examined for the first time in a population selected exclusively from a clinical sample to assess validity, reliability, and diagnostic accuracy."
    },
    {
        "pubmed_id": "31268586",
        "title": "Event Centrality: Factor Structure and Links to Posttraumatic Stress Disorder Symptom Clusters.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) La centralidad del evento: Estructura factorial y su relación con los grupos sintomáticos de TEPT CENTRALIDAD DEL EVENTO Y TEPT La centralidad del evento se define como la medida en que los eventos traumáticos se perciben como parte integral de la propia vida. Sin embargo, hay discrepancias con respecto a la estructura factorial de la centralidad del evento, ya que la estructura factorial puede diferir dependiendo de la naturaleza del trauma. La centralidad del evento ha predicho el trastorno de estrés postraumático (TEPT); sin embargo, pocos estudios han considerado otros predictores cognitivos claves de TEPT, tales como las cogniciones postraumáticas. Los grupos sintomáticos del TEPT también permanecen en gran parte sin examinar, a pesar de la especificidad potencial en sus vínculos con la centralidad del evento. Los objetivos de este estudio fueron: (a) examinar la estructura factorial de la centralidad del evento y si la estructura difiere tras un trama interpersonal versus uno no interpersonal; (b) investigar si la centralidad del evento predice los grupos sintomáticos de TEPT más allá de las cogniciones postraumáticas; y (c) determinar si las asociaciones entre la centralidad del evento, cogniciones postraumáticas y TEPT son equivalentes entre los tipos de trauma. Los objetivos del estudio fueron examinados utilizando 263 estudiantes universitarios (M<sub>edad</sub> = 24.54, DS = 6.29; 79.8% mujeres; 58% caucásicas). La centralidad del evento fue mejor representada por un factor, que fue consistente entre los grupos. Los modelos de ecuaciones estructurales indicaron que la centralidad del evento y las cogniciones postraumáticas respecto de sí mismo predijeron cada uno de los grupos sintomáticos del TEPT en todos los grupos, β<sub>s</sub> = .27-.58. Sin embargo, la centralidad del evento estuvo más fuertemente relacionado a los síntomas evitativos entre los individuos que experimentaron un trauma no interpersonal. Para ambos grupos, interpersonal y no interpersonal, la centralidad del evento tuvo vínculos equivalentes con cada grupo. Incluso después de tomar en cuenta las creencias negativas relacionadas con el trauma, la centralidad del evento parece ser relevante para comprender el funcionamiento postrauma."
    },
    {
        "pubmed_id": "35096282",
        "title": "Anticipating PTSD in severe COVID survivors: the case for screen-and-treat.",
        "abstract": "Basados en la investigación de pandemias previas, los estudios de los sobrevivientes a cuidados críticos, y los datos emergentes de COVID-19, estimamos que hasta un 30% de los sobrevivientes del COVID grave desarrollarán TEPT. El TEPT es frecuentemente subdetectado en los servicios de salud primarios y secundarios y las necesidades psicológicas de los sobrevivientes puede verse eclipsadas por un enfoque en la recuperación física. El diagnóstico tardío de TEPT se asocia con pobres resultados. Existe un caso claro para que los sobrevivientes del COVID grave sean evaluados sistemáticamente para detectar el TEPT, y aquellos que desarrollan un TEPT deben tener acceso oportuno a tratamientos basados en la evidencia para el TEPT y para otros problemas de salud mental por equipos multidisciplinarios."
    },
    {
        "pubmed_id": "20485697",
        "title": "Post-traumatic stress disorder following myocardial infarction: prevalence and risk factors.",
        "abstract": "Le trouble de stress post-traumatique (TSPT) a des conséquences négatives sur la santé physique. Les victimes d’un infarctus du myocarde (IM) qui ont un TSPT peuvent être particulièrement touchées en raison de leur vulnérabilité cardiovasculaire. Les réactions post-traumatiques au sein de ces populations sont mal connues. Examiner la prévalence de TSPT après un IM et les facteurs de risque s’y rapportant, et valider un modèle prédictif des symptômes de TSPT. On a recruté des patients hospitalisés en raison d’un IM (n=477) dans trois hôpitaux. Les patients ont répondu à l’entrevue clinique structurée du <i>Manuel diagnostique et statistique des troubles mentaux, quatrième édition</i>, et à des questionnaires sur les symptômes du TSPT et sur des mesures générales pendant leur hospitalisation et dans le cadre d’un suivi un mois plus tard. Quatre pour cent des patients avaient un TSPT et 12 %, un TSPT partiel. Selon une analyse de régression multiple séquentielle, la perception d’une menace à la vie, l’intensité d’un trouble de stress aigu et des symptômes de dépression quelques jours après l’IM, des antécédents d’aiguillage vers un psychologue ou un psychiatre et le sexe féminin étaient des facteurs de risque liés à l’intensité des symptômes de TSPT (R=0,634). Les chercheurs ont validé le modèle prédictif en appliquant l’équation de régression à 48 participants exclus de l’analyse de régression initiale (R=0,633). Les facteurs de risque de présenter les symptômes de TSPT repérés dans la présente étude pourraient servir à faciliter la détection des patients vulnérables à ces symptômes afin qu’on puisse leur offrir des interventions psychologiques, au besoin."
    },
    {
        "pubmed_id": "31356702",
        "title": "Efficacy of Behavioral Couples Therapy Versus Individual Recovery Counseling for Addressing Posttraumatic Stress Disorder Among Women With Drug Use Disorders.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Eficacia de la Terapia conductual de pareja frente a la Consejería de recuperación individual para tratar el TEPT entre las mujeres con Trastornos de Uso de Drogas. ABUSO DE DROGAS EN MUJERES Y TEPT La terapia conductual de pareja (TCP) para el trastorno por consumo de sustancias comparte estrategias de intervención con apoyo empírico similares a la terapia de pareja para el trastorno de estrés postraumático (TEPT). Al igual que las terapias de pareja basadas en TEPT, la TCP incluye intervenciones que pueden ayudar a mejorar el TEPT, como el aumento de los intercambios conductuales positivos y la mejora de la comunicación. Los estudios aún no han examinado si la TCP, la cual ha demostrado ser eficaz para mejorar los resultados relacionados con sustancias, es eficaz para reducir el TEPT. Se realizó un análisis secundario de un ensayo clínico aleatorio que comparó el tratamiento individualizado (TI) con la TCP más la TI (TI+ TCP) para las mujeres con trastornos por el consumo de drogas. Las mujeres en ambas condiciones recibieron 26 sesiones de terapia durante 13 semanas. Las mujeres completaron la Escala de Diagnóstico del TEPT al inicio, después del tratamiento y trimestralmente durante el seguimiento de un año. De las 61 mujeres que fueron asignadas al azar al tratamiento, 51 (83.6%) reportaron un evento traumático en la vida. De las 50 mujeres que señalaron un “peor evento traumático”, 25 (50.0%) tuvieron un diagnóstico inicial de TEPT. Los tratamientos no difirieron según la gravedad o el diagnóstico inicial del TEPT. Las mujeres que recibieron TCP +TI tuvieron reducciones significativas en la gravedad del TEPT desde el inicio hasta cada uno de los cuatro seguimientos posteriores al tratamiento, ds = 0.34 - 0.80; no hubo cambios en el grupo de TI. Los resultados de la ecuación de estimación generalizada mostraron que las mujeres que recibieron TCP+TI tuvieron una gravedad de TEPT significativamente menor durante el seguimiento en comparación con las que recibieron TI, d = 0.35. No hubo diferencias en la proporción de participantes diagnosticados con TEPT después del tratamiento. Este fue el primer estudio en mostrar que la TCP +TI es eficaz para reducir el TEPT entre las mujeres con trastornos por el uso de drogas."
    },
    {
        "pubmed_id": "34262665",
        "title": "Brief Eclectic Psychotherapy for Moral Trauma (BEP-MT): treatment protocol description and a case study.",
        "abstract": "<b>Antecedentes</b>: Los eventos traumáticos pueden estar relacionados con transgresiones graves o violaciones de los límites morales. El daño moral (DM) se ha descrito como ‘el impacto duradero psicológico, biológico, espiritual, conductual y social de perpetrar, fallar en prevenir o testificar actos que transgreden creencias y expectativas morales profundamente sostenidas’. Estos eventos pueden provocar emociones como remordimiento, culpa y vergüenza, y afectan la autoimagen y la identidad de una persona.<b>Objetivo</b>: El objetivo del estudio es evaluar un protocolo de tratamiento que aborde las características específicas del trauma moral en el tratamiento del TEPT, junto a la ansiedad.<b>Método</b>: La psicoterapia ecléctica breve para el trauma moral (BEP-MT) es una adaptación de la psicoterapia ecléctica breve basada en la evidencia para el TEPT (BEPP). La BEP-MT integra componentes de psicoterapia cognitivo-conductual, psicodinámica, constructivista y sistémica. En el estudio actual, se monitoreó el progreso del tratamiento de un refugiado, Dusan. Antes y después del tratamiento, se aplicó la Escala de TEPT para el DSM-5 administrada por clínicos, la Lista de chequeo de TEPT (PCL-5, por su sigla en inglés), el Inventario breve de síntomas (BSI, por su sigla en inglés) y la Escala de evaluación de lesiones morales (MIAS, por su sigla en inglés). En cada sesión, las emociones morales se evaluaron en una escala Likert.<b>Resultados</b>: Mientras que las quejas de TEPT y los fuertes sentimientos de culpa y vergüenza se manifestaron antes del tratamiento, durante BEP-MT se encontró una disminución gradual en la intensidad de las emociones morales. Después de BEP-MT, Dusan dejo de cumplir los criterios para el trastorno de estrés postraumático y sus quejas psicológicas disminuyeron.<b>Conclusiones</b>: El Caso de Dusan ha demostrado que vale la pena abordar el trauma moral y BEP-MT es un protocolo prometedor para los pacientes que sufren de trastorno de estrés postraumático después de un trauma moral. Se necesitan más investigaciones para examinar la eficacia de BEP-MT."
    },
    {
        "pubmed_id": "40891447",
        "title": "Decreased non-emotional working memory capacity in women with PTSD: association with symptomatology.",
        "abstract": "This study examined working memory (WM) capacity in 111 women with PTSD and 120 non-trauma-exposed control women, using the N-back task without an emotional load. PTSD patients showed significantly lower WM, with reduced accuracy in the 2-back task (<i>t</i> = 4.2, <i>p</i> < .001) and prolonged reaction time in both 0-back (<i>t</i> = 2.1, <i>p</i> = .035) and 2-back (<i>t</i> = 3.2, <i>p</i> < .01) tasks, compared to controls.Reaction time in the 2-back task was positively correlated with avoidance symptom severity (rho = 0.20, <i>p</i> = .036) and total PTSD severity (rho = 0.21, <i>p</i> = .028) after adjusting for age, suggesting an association between reduced non-emotional WM capacity and avoidance behaviour.Our findings indicate that WM is impaired in PTSD even in the absence of an emotional load. The present study, which utilised a relatively large civilian sample, contributes to the accumulating evidence that individuals with PTSD exhibit deficits in non-emotional WM."
    },
    {
        "pubmed_id": "40792618",
        "title": "Symptom retention after successful intensive trauma-focused treatment for post-traumatic stress disorder.",
        "abstract": "Approximately half of the individuals in the current study who lost their diagnostic status post-treatment still experienced PTSD symptoms.The symptoms that were most likely to persist at the six-month follow-up were avoidance of thoughts or feelings, intrusive memories and negative feelings.These results underscore the complexity of interpreting treatment outcomes and highlight that the absence of a diagnosis does not guarantee the alleviation of symptoms and associated impairment."
    },
    {
        "pubmed_id": "39434711",
        "title": "Post-traumatic stress disorder in peacekeepers: a systematic literature review and meta-analysis.",
        "abstract": "This study discusses and meta-analyses PTSD-related factors among peacekeepers, based on the Conservation of Resources Theory, framing them as resources or loss/threat of loss of resources.Identified resources include: family/community and military support; education, rank, problem-focused coping; age.Identified lack of resources include: single marital status, female gender, serving in infantry, longer time since deployment; negative perceptions about deployment, combat/trauma exposure, deployment stressors, deployment duration, negative life events, negative social interactions."
    },
    {
        "pubmed_id": "38577910",
        "title": "Potentially morally injurious experiences and associated factors among Dutch UN peacekeepers: a latent class analysis.",
        "abstract": "Peacekeeping veterans reported different patterns of exposure to potentially morally injurious experiences: high exposure, moderate exposure, or experiences of betrayal and powerlessness only.Deployment location predicted the pattern of exposure.More exposure was associated with worse psychological outcomes 25 years later."
    },
    {
        "pubmed_id": "28585761",
        "title": "Somatic Experiencing for Posttraumatic Stress Disorder: A Randomized Controlled Outcome Study.",
        "abstract": "Resumen VIVENCIAS SOMATICAS PARA TEPT Este estudio presenta el primer estudio controlado randomizado conocido para evaluar la efectividad de las Vivencias Somáticas (VS), una terapia integrativa enfocada en el cuerpo para tratar a las personas con trastorno de estrés pos traumático TEPT). Sesenta y tres participantes que cumplieron con el criterio completo del DSM IV‐TR (4ª ed., text.rev.; DSM‐IV‐TR; Sociedad Americana de Psiquiatría, 2000) para TEPT fueron incluidos. Entrevistas clínicas de línea base y medidas de auto‐reporte fueron completados por todos los participantes, quienes fueron asignados azarosamente al grupo estudio (n = 33) o lista de espera (n = 30). Los participantes del grupo estudio comenzaron 15 sesiones semanales de VS, mientras que los participantes de la lista de espera esperaron el mismo periodo de tiempo, después del cual la segunda evaluación fue conducida. Todos los participantes fueron evaluados una tercera vez después de 15 semanas adicionales, durante este tiempo, el grupo de lista de espera recibió terapia VS. La evaluación de pretratamiento no mostró diferencias significativas entre los grupos. Análisis de regresión lineal de modelo mixto mostró efectos significativos de intervención para la severidad de los síntomas postraumático (Cohen's d = 0.94 a 1.26) y depresión (Cohen's d = 0.7 a 1.08) ambos pre–post y pre‐seguimiento. Este estudio controlado randomizado de VS muestra resultados positivos indicando que VS puede ser un método terapéutico efectivo para TEPT. Se necesita más investigación para entender quiénes pueden beneficiarse más de esta modalidad de tratamiento. Estudios prospectivos describen y predicen diferencias individuales en el curso de los síntomas de estrés postraumático (SEPT) después de los desastres son escasos. El presente estudio tiene como objetivo describir y predecir las diferencias individuales en el nively la velocidad de cambio en SEPT después de la bomba de Oslo en 2011, que fue un ataque terrorista dirigido al gobierno Noruego. Los dato de encuestas de empleados ministeriales (N = 256) fueron recogidos 10, 22 y 34 meses después del bombardeo. Utilizamos el modelo de crecimiento latente para examinar el desarrollo del SEPT, y para identificar la fuerza de lasvariables predictorespotenciales. Alta exposición, siendo mujer, y altos niveles de neuroticismo se asociaron con altos niveles de SEPT 10 meses después del evento traumático (β vario de .25 a .30, <i>p</i> < .001), mientras el apoyo social se asoció con menores niveles de SEPT (β = –.30, <i>p</i> < .001).Ser mujer con alto neuroticismo se asoció con una rápida reducción de SEPT. (βvario de–.20 to .39, <i>p</i> < .05).Una alta exposición parece tener una influencia duradera mediante la mantención de altos niveles de SEPT. Nuestros hallazgos sugieren que ser mujer, ser altamente expuesta, y tener bajos niveles de apoyo social fueron marcadores de riesgo para el SEPT duradero."
    },
    {
        "pubmed_id": "36166022",
        "title": "Expanding Moral Injury: Why Resilience Training Won't Fix It.",
        "abstract": "In this narrative medicine essay, a third-year family medicine resident on the threshold of his career meditates on the systemic racial inequities that stymie his ability to heal his most vulnerable and oppressed patients."
    },
    {
        "pubmed_id": "37052084",
        "title": "Examination of ICD-11 PTSD and CPTSD using the International Trauma Questionnaire - Child and Adolescent version (ITQ-CA) in a sample of Danish children and adolescents exposed to abuse.",
        "abstract": "The International Trauma Questionnaire – Child and Adolescent version (ITQ-CA) is a valid measure of symptoms of ICD-11 posttraumatic stress disorder (PTSD) and complex PTSD among Danish children exposed to physical or sexual violence.The structure of the ITQ-CA in the Danish sample reflects the ICD-11 diagnostic algorithm.CPTSD is a more prevalent disorder among children recently exposed to violence than PTSD."
    },
    {
        "pubmed_id": "39691055",
        "title": "Voice hearing in young people with posttraumatic stress disorder (PTSD) following multiple trauma exposure.",
        "abstract": "41.7% of a sample of young people with PTSD following exposure to multiple traumatic events reported hearing voices.The voice hearing group scored higher than the non-voice hearing group on measures of negative post-traumatic cognitions and panic symptoms and had poorer trauma memory quality.A sensitivity analysis which excluded participants whose voices were not distinguishable from intrusions or flashbacks replicated the findings for negative post-traumatic cognitions and trauma memory quality."
    },
    {
        "pubmed_id": "31661573",
        "title": "Modeling Patterns of Polyvictimiztion and Their Associations with Posttraumatic Stress Disorder and Complex Posttraumatic Stress Disorder in the Israeli Population.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Modelando Patrones de Poli-victimización en la Población Israelí y su Asociación con el Trastorno de Estrés Postraumático y el Trastorno de Estrés Postraumático Complejo POLIVICTIMIZACIÓN, TEPT Y TEPT COMPLEJO Aunque se está acumulando evidencia sobre la validez conceptual de la propuesta de la CIE-11 para el trastorno de estrés postraumático (TEPT) y el TEPT complejo (TEPT-C), nuestra comprensión de la especificidad de los predictores relacionados con el trauma todavía está evolucionando. Específicamente, faltan estudios que utilicen métodos estadísticos avanzados para modelar la asociación entre la exposición al trauma y las propuestas de la CIE-11 del estrés traumático y las diferencias en los perfiles de exposición al trauma en la población israelí. Además, el tiempo transcurrido desde el trauma y un recuerdo claro del trauma aún no se han examinado como predictores del TEPT y TEPT-C. Analizamos la exposición al trauma según lo informado por una muestra de población general de adultos israelíes (N = 834), utilizando un análisis de clases latentes, y las clases resultantes se usaron en modelos de regresión para predecir el TEPT y el TEPT-C operacionalizados tanto dimensional como categóricamente. Se identificaron cuatro grupos distintos: victimización interpersonal de niños y adultos, victimización comunitaria-masculina, victimización comunitaria-femenina, y victimización adulta. Estos grupos se relacionaron de manera diferencial con el TEPT y el TEPT-C, y sólo la victimización interpersonal de niños y adultos predijo constantemente el TEPT-C y los trastornos en la auto-organización. Cuando se modeló dimensionalmente, el TEPT se asoció con los grupos de victimización interpersonal infantil y adulta y de victimización adulta, mientras que sólo el grupo de victimización interpersonal infantil y adulta fue predictivo del TEPT cuando se operacionalizó categóricamente. Los roles del tiempo desde el trauma y un recuerdo claro del trauma difirieron entre el TEPT y el TEPT-C. Estos hallazgos respaldan el uso de tipologías de trauma para predecir el TEPT y el TEPT-C y proporcionan información importante sobre la distribución de la exposición al trauma en la población israelí."
    },
    {
        "pubmed_id": "31830817",
        "title": "A Cross-Sectional Study of the Relationship between Previous Military Experience and Mental Health Disorders in Currently Serving Public Safety Personnel in Canada.",
        "abstract": "Il y a une incidence accrue de certains troubles de santé mentale comme le trouble de stress post-traumatique (TSPT) chez des membres des forces militaires et du personnel de la sécurité publique (PSP) comme les pompiers, les policiers, les ambulanciers et les répartiteurs. Lorsqu’ils prennent leur retraite des forces armées, beaucoup entreprennent une deuxième carrière comme PSP. Les personnes ayant une expérience militaire sont à risque encore plus grand que les non-vétérans de développer des troubles de santé mentale. La présente étude était conçue pour examiner la relation entre le service militaire antérieur et les symptômes des troubles de santé mentale chez le PSP. Il s’agit d’une étude transversale par observation, dont les données ont été recueillies d’un sondage anonyme d’auto-déclaration en ligne du PSP au Canada. Les invitations à participer ont été envoyées au PSP par l’intermédiaire de leurs organisations professionnelles. Les indications de la gravité des troubles mentaux et des symptômes ont été évaluées à l’aide des mesures de dépistage auto-déclarées bien établies. Sur les répondants du sondage qui ont fourni cette information, 631 (6,8%) avaient une expérience antérieure des forces armées; toutefois, les réponses n’étaient pas toutes complètes. Les anciens militaires du PSP ont déclaré significativement plus d’exposition à des événements traumatisants, et étaient approximativement 1,5 fois plus susceptibles d’avoir un test positif en ce qui concerne les indications de TSPT, des troubles de l’humeur, anxieux, ou de stress aigu, et d’avoir contemplé le suicide que ceux n’ayant pas d’expérience antérieure des forces armées. Dans notre étude, les personnes du PSP ayant une expérience de service antérieur dans les forces armées étaient plus susceptibles d’avoir un test positif en ce qui concerne les indications de certains troubles mentaux. Conformément, les praticiens de la santé mentale devraient s’enquérir du service antérieur dans les forces armées lorsqu’ils dépistent, évaluent et traitent le PSP."
    },
    {
        "pubmed_id": "9247393",
        "title": "Objective assessment of peritraumatic dissociation: psychophysiological indicators.",
        "abstract": "This study aims to investigate psychophysiological changes associated with peritraumatic dissociation in female victims of recent rape and assess the relation between these changes and symptoms of post-traumatic stress disorder (PTSD). Samples included 85 rape victims from local police departments (84%), plus victim assistance agencies (15%), and hospitals (1%). Results indicate that there is a relatively normal distribution of peritraumatic dissociative symptoms during rape-related trauma. The Peritraumatic Dissociation Index demonstrated good internal consistency in a group of recent rape victims, which supports the use of this type of scale for assessing peritraumatic dissociation in trauma victims. Individuals in the high peritraumatic dissociation group showed a significantly different pattern of physiological responses from those of the low dissociation group. These responses are due to the suppression of autonomic physiological responses. Moreover, this group also contained a larger proportion of subjects (94%) identified as meeting PTSD symptom criteria. Thus, these findings support the idea that there is a dissociative subtype of persons with PTSD who may not process traumatic information, which may lead to greater levels of PTSD symptoms."
    },
    {
        "pubmed_id": "30913347",
        "title": "The Association Between Negative Trauma-Related Cognitions and Pain-Related Functional Status Among Veterans With Posttraumatic Stress Disorder and Alcohol Use Disorder.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) La asociación entre las cogniciones negativas relacionadas con el trauma y el estado funcional relacionado con el dolor entre los veteranos con trastorno por estrés postraumático y trastorno por uso de alcohol COGNICIONES NEGATIVAS DE TRAUMA Y DOLOR Entre los veteranos con trastorno por estrés postraumático (TEPT), los trastornos por consumo de alcohol (AUD en su sigla en inglés) son altamente prevalentes. Además, el TEPT con frecuencia coexiste con el dolor crónico (DC), y el DC se asocia con un mayor riesgo de AUD. Las creencias y evaluaciones relacionadas con el dolor se asocian significativamente con un estado funcional más pobre relacionado con el dolor, sin embargo, pocos estudios han examinado las cogniciones negativas relacionadas con el trauma y su impacto en la discapacidad funcional relacionada con el dolor en veteranos con coexistencia de TEPT y AUD. En consecuencia, examinamos la asociación entre las cogniciones negativas relacionadas con el trauma y la gravedad del dolor y la discapacidad del dolor en 137 veteranos que buscaban tratamiento para TEPT y AUD. Al utilizar la regresión lineal múltiple jerárquica, encontramos que los niveles más altos de cogniciones negativas relacionadas con el trauma (por ejemplo “Soy completamente incompetente”) se asociaron con un mayor nivel de severidad del dolor, después de controlar la severidad de los síntomas de TEPT y la frecuencia del consumo de alcohol, total R<sup>2</sup> = .07, ΔR<sup>2</sup> = .06. Además, como hipotetizamos, encontramos que los niveles más altos de cogniciones negativas relacionadas con el trauma se asociaron con niveles más altos de discapacidad del dolor, después de controlar la gravedad de los síntomas de TEPT, la frecuencia del consumo de alcohol y la gravedad del dolor, R<sup>2</sup> total = .46, ΔR<sup>2</sup> = . 03. Dado que las cogniciones negativas relacionadas con el trauma contribuyeron a la severidad del dolor y la discapacidad del dolor, incluso cuando se controla la gravedad y la frecuencia del consumo de alcohol, los estudios futuros deben explorar el impacto potencial de las intervenciones que abordan las cogniciones negativas relacionadas con el trauma (por ejemplo, la terapia de exposición prolongada o la terapia de procesamiento cognitivo) sobre la severidad del dolor y la discapacidad."
    },
    {
        "pubmed_id": "34211640",
        "title": "The international trauma questionnaire (ITQ) measures reliable and clinically significant treatment-related change in PTSD and complex PTSD.",
        "abstract": "<b>Antecedentes</b>: el Cuestionario Internacional de Trauma (ITQ por su sigla en inglés) es una medida validada que evalúa el trastorno por estrés postraumático (TEPT) y el TEPT complejo (TEPT-C) según la CIE-11. Una tarea importante es determinar si la ITQ es una medida de evaluación adecuada para los ensayos clínicos.<b>Objetivo</b>: Evaluar las propiedades psicométricas de la ITQ en el contexto del tratamiento y determinar si la ITQ mide un cambio confiable y clínicamente significativo durante el transcurso de una intervención psicosocial.<b>Método</b>: Los análisis se basaron en datos de un programa de entrenamiento de habilidades en línea entregado a 254 veteranos estadounidenses. La confiabilidad y la validez de las puntuaciones de ITQ se evaluaron al inicio del estudio. Se compararon los cambios en las puntuaciones de los síntomas y las tasas de diagnóstico probables antes, en la mitad y después del tratamiento. Se calculó una puntuación de índice de cambio confiable (RCI) para clasificar a los participantes como mejorados, sin cambios o empeorados. El PCL-5 se utilizó como medida de comparación.<b>Resultados</b>: La validez basal concurrente y factorial fue similar a estudios previos. La consistencia interna en cada evaluación fue excelente y comparable a la del PCL-5. La disminución de los síntomas de antes a después del tratamiento fue significativa para los perfiles de síntomas de TEPT TEPT-C. La tasa de trastorno probable (TEPT o TEPT-C) disminuyó significativamente desde el pretratamiento hasta el postratamiento. Las disminuciones antes-después del tratamiento excedieron los valores críticos de RCI para la ITQ. Se observaron cambios clínicamente significativos en los que la mayoría de los participantes mejoraron, algunos permanecieron igual y pocos empeoraron. El desempeño de la ITQ fue consistente con el PCL-5 con respecto a la sensibilidad al cambio.<b>Conclusión</b>: Este estudio proporciona la primera demostración de que la ITQ mide cambios confiables y clínicamente significativos relacionados con el tratamiento de los síntomas de TEPT y TEPT-C de la CIE-11."
    },
    {
        "pubmed_id": "37401356",
        "title": "Cortisol response to traumatic stress to predict PTSD symptom development - a systematic review and meta-analysis of experimental studies.",
        "abstract": "Experimental trauma paradigms successfully induced a cortisol response.Cortisol was predictive for single state, emotion-related symptoms, but not overall PTSD symptoms.Trauma paradigms shed light into the immediate post-trauma period that is hard to capture in real life, but the gap between experimental and naturalistic settings is difficult to overcome."
    },
    {
        "pubmed_id": "37350229",
        "title": "A comparison of the CAPS-5 and PCL-5 to assess PTSD in military and veteran treatment-seeking samples.",
        "abstract": "The purpose of this study was to examine two commonly used measures of posttraumatic stress disorder, the Clinician-Administered PTSD Scale (CAPS-5), an interview measure, and the PTSD Checklist (PCL-5), a self-report measure, to explore discrepancies in scores.Both measures have the same number of items and range of scores assessing the identical 20 symptoms of PTSD, yet higher scores are reported on the PCL-5.It appears that the differences in wording of the anchors may contribute to discrepancies in scoring.Addressing these problems would allow for a better match in scoring between scales."
    },
    {
        "pubmed_id": "32662129",
        "title": "Posttraumatic Stress Symptoms and Associated Comorbidity During the COVID-19 Pandemic in Ireland: A Population-Based Study.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Problemas de estrés postraumático durante la pandemia de COVID‐19 en Irlanda TEPT DURANTE LA PANDEMIA DE COVID‐19 La prevalencia del trastorno por estrés postraumático (TEPT) en lo que respecta a las experiencias de las personas en la pandemia de COVID‐19 aún no se ha determinado. Este estudio se realizó para determinar las tasas de TEPT relacionado con COVID‐19 en la población general irlandesa, el nivel de comorbilidad con depresión y ansiedad, y los factores de riesgo sociodemográficos asociados con el TEPT relacionado con COVID‐19. Una muestra representativa a nivel nacional de adultos de la población general de la República de Irlanda (<i>N</i> = 1,041) completó medidas de autoinforme de todas las variables del estudio. La tasa de TEPT relacionado con COVID‐19 fue del 17.7% (<i>n</i> = 184), IC del 95% [15.35%, 19.99%] y hubo un alto nivel de comorbilidad con ansiedad generalizada (49.5%) y depresión (53.8%). Cumplir con el requisito de diagnóstico para el TEPT relacionado con COVID‐19 se asoció con una edad más joven, sexo masculino, vivir en una ciudad, vivir con niños, riesgo percibido moderado y alto de infección por COVID‐19 y detección positiva de ansiedad o depresión. Los síntomas de estrés postraumático relacionados con la pandemia de COVID‐19 son comunes en la población general. Nuestros resultados muestran que los profesionales de la salud responsables de responder a la pandemia de COVID‐19 deben esperar encontrar de forma rutinaria síntomas y preocupaciones relacionados con el estrés postraumático."
    },
    {
        "pubmed_id": "37910084",
        "title": "Perinatal Mental Health Outcomes Following Natural Disasters.",
        "abstract": "This Viewpoint discusses mental health outcomes associated with natural disaster–related stressors during the perinatal period."
    },
    {
        "pubmed_id": "31356704",
        "title": "Patterns of Treatment Disengagement and Personality Traits Associated With Posttraumatic Stress Disorder in Recent-Era U.S. Veterans Receiving Cognitive Processing Therapy.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Patrones de desconexión del tratamiento y rasgos de personalidad asociados con el trastorno de estrés postraumático en Recientes Veteranos Estadounidenses que reciben terapia de procesamiento cognitivo DESCONEXIÓN DEL TRATAMIENTO Y PERSONALIDAD EN VETERANOS El bajo compromiso con el tratamiento es una barrera para la implementación de tratamientos con apoyo empírico para el trastorno de estrés postraumático (TEPT) entre los veteranos. Comprender los rasgos de personalidad que predicen el abandono puede ayudar a enfocar los intentos de mejorar el compromiso con el tratamiento en esta población. El estudio actual incluyó una muestra de 90 veteranos que habían servido en conflictos recientes en Irak y / o Afganistán y que estaban inscritos en el ensayo de terapia de procesamiento cognitivo para el TEPT. Los objetivos principales del estudio fueron (a) describir los correlatos de la personalidad y el TEPT de los veteranos, (b) caracterizar los patrones de compromiso (es decir, la asistencia y la finalización de la tarea), y (c) identificar los rasgos de personalidad asociados con el poco compromiso . Los niveles más altos de síntomas de TEPT se asociaron con una amplia gama de problemas de personalidad, incluida la labilidad afectiva, ansiedad, desregulación cognitiva, problemas de identidad, problemas de intimidad, baja afiliación, oposicionismo, expresión restringida y desconfianza. En particular, los veteranos con niveles más altos de síntomas de TEPT mostraron más desregulación cognitiva y menos problemas con el apego inseguro de lo esperado. Solo el 52.2% de los veteranos completaron el curso de tratamiento de 12 sesiones. Casi un tercio de los participantes (31.0%) completó menos de seis sesiones. Los rasgos de personalidad no fueron predictivos de la asistencia o la finalización de la tarea en el presente estudio. El abandono del tratamiento con apoyo empírico sigue siendo un problema importante en el tratamiento centrado en el trauma para los veteranos con TEPT. Comprender los factores a nivel de veteranos, como los rasgos de personalidad, puede ser una consideración útil para futuras investigaciones que buscan comprender y mejorar el compromiso con el tratamiento."
    },
    {
        "pubmed_id": "40326441",
        "title": "Accuracy of the Pediatric Emotional Distress Scale - Early Screener to predict the risk for developing PTSD in young children after accidental injury.",
        "abstract": "In young children at emergency settings of hospitals, development of PTSD often goes unrecognized, while consequences can be debilitating.The Pediatric Emotional Distress Scale-Early Screener (PEDS-ES) for PTSD risk in young children after accidental injury shows fair predictive power.Young children at increased risk for PTSD can be identified early and offered secondary preventive interventions."
    },
    {
        "pubmed_id": "40302538",
        "title": "Predicting treatment outcome for complex posttraumatic stress disorder using the personalized advantage index.",
        "abstract": "The present study aimed to assess the potential for improving psychotherapy outcome by applying machine learning methods in treatment selection.Different baseline variables predicted the outcome of exposure treatment and skills training for patients with complex posttraumatic stress disorder.The study demonstrated the utility of the machine learning method personalized advantage index in predicting differential treatment outcomes."
    },
    {
        "pubmed_id": "37800551",
        "title": "Post-traumatic stress disorder and drug use disorder: examination of aetiological models in a Swedish population-based cohort.",
        "abstract": "Post-traumatic stress disorder (PTSD) and drug use disorder (DUD) are highly comorbid, and few large population-based longitudinal studies have been conducted to better understand why these disorders co-occur at a rate far greater than chance.We used approximately 23 years of longitudinal data from the Swedish National Registries, in a sample of over 1.5 million people, to look at the prospective relationships between PTSD and DUD, and vice versa.We found evidence for bidirectional risk such that having one disorder increased the future risk for the other disorder, although the effect sizes were higher for PTSD’s risk on future DUD, and some patterns differed by sex."
    },
    {
        "pubmed_id": "25007116",
        "title": "Trauma reactivation plus propranolol is associated with durably low physiological responding during subsequent script-driven traumatic imagery.",
        "abstract": "Dans une étude précédente à double insu contrôlée par placebo, les patients souffrant du trouble de stress post-traumatique (TSPT) ont montré une réponse physiologique plus faible durant l’imagerie traumatique par scénario, une semaine après avoir reçu une seule dose de propranolol, administrée après la récupération d’un souvenir traumatique. Nous avons émis l’hypothèse que cet effet durerait plus d’une semaine à l’aide d’une approche de traitement modifiée. Vingt-huit participants souffrant du TSPT ont lu un récit de leur événement traumatique une fois par semaine pendant 6 semaines consécutives sous l’effet du propranolol en étiquetage ouvert (<i>open label</i>). Une semaine et 4 mois plus tard, les réponses de la conduction cutanée, des battements de cœur, et de l’électromyogramme du muscle sourcilier gauche ont été mesurées pendant que les participants assistaient à une imagerie mentale par scénario de leur événement traumatique. Les résultats des 22 participants à l’étude ont été comparés avec les résultats de participants traités et non traités à une étude publiée précédemment. La plupart des participants à notre étude ont été classés comme étant des cas de non-TSPT post-traitement et au suivi, d’après une analyse de fonction discriminante psychophysiologique. Les réponses post-traitement de la conduction cutanée et des battements de cœur des participants actuels (traités par propranolol) étaient plus faibles que celles des participants au placebo de l’étude précédente. Aucune différence n’a été observée entre les réponses physiologiques mesurées post-traitement et au suivi. Les réponses physiologiques faibles durant l’imagerie traumatique par scénario après le traitement se prolongent jusqu’à 4 mois, démontrant la durabilité de l’effet du traitement. Les limitations incluent l’absence d’un groupe contrôle par placebo et le manque de mesures physiologiques de départ. Malgré ces limitations, les résultats révèlent le besoin de futures études qui examineraient l’efficacité clinique de la réactivation du traumatisme avec propranolol, car elle a le potentiel de devenir un traitement du TSPT nouveau et rentable tant sur le plan des coûts que du temps."
    },
    {
        "pubmed_id": "39113624",
        "title": "Expert opinions on implementation of MDMA-assisted therapy in Europe: critical appraisal towards training, clinical practice, and regulation.",
        "abstract": "Positive clinical trials of therapy using MDMA for treating post-traumatic stress disorder (PTSD) call for a thorough review of its regulatory status in Europe, especially following its submission for approval in the United States.A global survey of 68 researchers and clinicians underscores the necessity for standardized training, equitable access, and streamlined national approval processes for MDMA therapy, highlighting potential clinical benefits and challenges.Experts emphasize the importance of science-based policies, international cooperation, and continuous research to effectively integrate MDMA therapy into European mental healthcare for PTSD treatment."
    },
    {
        "pubmed_id": "40891598",
        "title": "Supporting those bereaved by cancer: a service evaluation and investigation of cognitive behavioural mechanisms in the treatment of prolonged grief.",
        "abstract": "This study evaluates a cognitive–behavioural group intervention designed to support individuals grieving a cancer-related loss, with promising improvements in prolonged grief disorder, PTSD, and anxiety.Findings demonstrate significant reductions in grief-related symptoms, PTSD, depression and anxiety, alongside increased self-compassion, at both post-treatment and follow-up.Changes in loss-related memory characteristics and negative appraisals provide insight into the mechanisms driving treatment success, emphasizing the value of targeted cognitive–behavioural approaches in cancer bereavement."
    },
    {
        "pubmed_id": "37994789",
        "title": "Moral injury and its mental health consequences among protesters: findings from Israel's civil protest against the government's judicial reform.",
        "abstract": "Participation in protests have high mental burden as about half of the sample met the criteria for self-report diagnosis of major depression and 10.6% for PTSD.Protesters exposed to protest-related PMIEs reported significantly higher levels of both PTSS and depression than non-PMIE-exposed protesters.The findings highlight the critical contribution of PMIE-betrayal exposure to both PTSS and depressive symptoms, above and beyond demographic and protest-related characteristics."
    },
    {
        "pubmed_id": "34104349",
        "title": "Lifetime post-traumatic stress disorder in older individuals with a history of institutional upbringing in childhood: the role of social acknowledgement and stressful life events.",
        "abstract": "<b>Antecedentes</b>: El maltrato infantil (MI), particularmente en contextos institucionales, puede incidir en el desarrollo del trastorno de estrés postraumático (TEPT). La investigación sugiere que los factores durante el MI (ej. gravedad, variedad, duración) y en el periodo posterior al MI (ej. eventos estresantes de la vida y reconocimiento social, es decir, el grado en que un individuo se siente validado y apoyado después de un evento traumático) pueden explicar en parte la heterogeneidad en el desarrollo del TEPT. Sin embargo, hay una falta de investigación sobre los correlatos a largo plazo del MI y los factores atenuantes, y solo se han realizado unos pocos estudios con personas mayores que han sobrevivido a la crianza institucional. Dicha investigación es relevante, dadas las asociaciones a largo plazo entre MI y el estado a mayor edad de muchos sobrevivientes.<b>Objetivo</b>: El presente estudio examinó el vínculo entre MI y TEPT en personas mayores con antecedentes de crianza institucional (grupo de riesgo; GR) y un grupo de control emparejado (GC). También se investigaron las diferencias en los eventos vitales estresantes y el reconocimiento social.<b>Método</b>: Los participantes fueron <i>N</i> = 116 en GR (edad promedio = 70,25 años, 41% mujeres) y <i>N </i>= 122 en GC (edad promedio = 70,71 años, 51% mujeres). Los datos se evaluaron mediante cuestionarios de auto-reporte y una entrevista clínica.<b>Resultados</b>: El GR reportó niveles más altos de exposición a MI. El TEPT durante la vida mostró una mayor asociación con el nivel de exposición a MI, en comparación con la crianza institucional. Los participantes con niveles más altos de MI reportaron más eventos vitales estresantes. Altos niveles de reconocimiento social mediaron la relación entre MI y TEPT en el GC.<b>Conclusiones</b>: La exposición a MI tuvo una asociación más fuerte con el TEPT que el historial de crianza institucional. En el GC, la percepción de reconocimiento social de los sobrevivientes mejoró en pequeña medida el TEPT durante la vida. Una cuestión fundamental para los responsables de la formulación de políticas debería ser mejorar las medidas de protección contra la exposición a MI, no solo en contextos institucionales, sino también de manera más general, dado el vínculo con el trastorno de estrés postraumático."
    },
    {
        "pubmed_id": "34992759",
        "title": "What's in a name? A data-driven method to identify optimal psychotherapy classifications to advance treatment research on co-occurring PTSD and substance use disorders.",
        "abstract": "<b>Antecedentes/Objetivo:</b> El presente estudio aprovechó la experticia de un grupo internacional de investigadores de intervención en trastorno de estrés postraumático y trastorno por uso de sustancias (TEPT+TUS) para identificar qué métodos de categorización de las intervenciones con foco en TUS, TEPT y TEPT+TUS para poblaciones con ambos TEPT+TUS serían óptimos para avanzar en futuras revisiones sistemáticas, meta-análisis y estudios comparativos de efectividad que busquen comparar efectos en una amplia variedad de tipos de psicoterapia.<b>Método:</b> Se utilizó un proceso de dos etapas para evaluar la terminología de categorización. Primero, buscamos en la literatura categorías pre-existentes de intervenciones para TEPT+TUS en ensayos clínicos de TEPT+TUS, revisiones sistemáticas y de la literatura. Después, entrevistamos a expertos internacionales en la materia de trauma y uso de sustancias sobre su opinión de la categorización pre-existente de las intervenciones y la nomenclatura ideal de categorización.<b>Resultados:</b> Métodos de análisis mixtos revelaron que una proliferación de investigación de tratamientos para TEPT+TUS en los últimos veinte años trajo consigo una abundancia de formas de categorizar los tratamientos que han sido evaluados. Los resultados de nuestra encuesta de expertos (<i>N</i> = 27) revelaron que las intervenciones para TEPT+TUS pueden ser clasificadas en muchas formas que parecen sobreponerse altamente entre sí. Muchos expertos (11/27; 41%) seleccionaron las categorías de ‘centrados en el trauma y no centrados en el trauma’ como una forma óptima de distinguir los tipos de tratamiento. Aunque varios expertos reforzaron este punto en la reunión subsecuente, quedó claro que ningún método de categorización de los tratamientos está libre de defectos.<b>Conclusión:</b> Se identificó una posible categorización (centrado en el trauma/No centrado en el trauma). Se necesita lenguaje y nomenclatura revisada para la clasificación de tratamientos de TEPT+TUS a fin de acomodar las necesidades de este campo en desarrollo."
    },
    {
        "pubmed_id": "40717645",
        "title": "Dynamic time warping network analysis of posttraumatic stress symptoms in Japanese first responders.",
        "abstract": "Network analysis offers methods to map the interactions between an individual’s symptoms over time as a self-propagating system, where symptoms can cause and exacerbate each other and create feedback loops.The novel Dynamic Time Warping algorithm was used to create dynamic PTSD symptom networks in a cohort of Japanese Self-Defense Force first responders, potentially furthering our understanding of PTSD, and facilitating the selection of targets for monitoring and early intervention.In those with improving PTSD symptom severity trajectories, dissociation symptoms improved first and emotional reactivity to trauma reminders improved last. In those with worsening PTSD symptom severity trajectories, avoidance symptoms worsened first and dissociation symptoms worsened last."
    },
    {
        "pubmed_id": "41147898",
        "title": "Comparison of posttraumatic stress disorder (PTSD) in DSM-5 and ICD-11 in children and adolescents: rates of probable PTSD, diagnostic agreement, and comorbidity.",
        "abstract": "The rates of PTSD in children and adolescents varies according to whether DSM-5 or ICD-11 criteria are used, with DSM-5 identifying a higher rate compared to ICD-11. The diagnostic agreement was only weak.Following the DSM-5 criteria may lead to diagnosing children and adolescents with lower levels or less distinct symptoms with PTSD. Following the ICD-11 criteria may ensure including only children and adolescents with the core symptoms of PTSD however comorbidity among those diagnosed may be higher (e.g. more depression).A more nuanced approach to assessing and treating trauma-related symptoms in children and adolescents may be necessary, considering developmental factors and the complex ways trauma can manifest in this group."
    },
    {
        "pubmed_id": "31361360",
        "title": "Comparing Outcomes of Women-Only and Mixed-Gender Intensive Posttraumatic Stress Disorder Treatment for Female Veterans.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) La comparación entre el tratamiento intensivo del trastorno de estrés postraumático para mujeres solamente o de género mixto para mujeres veteranas PROGRAMAS TEPT PARA MUJERES SOLAMENTE O MIXTOS (Pg 1) PROGRAMAS DE TEPT SEVERO SOLO PARA MUJERES (Pg 2) Aunque la mayoría de las mujeres veteranas tratadas en programas intensivos de la Administración de Salud de los Veteranos (VHA en su sigla en inglés) para el trastorno del estrés postraumático (TEPT), reciben servicios en contextos en los cuales 95% de los participantes son hombres, dos programas incluyen solo mujeres. No se ha evaluado si los resultados para las mujeres con TEPT son superiores en los programas solamente para mujeres. Los datos de una evaluación nacional del programa en 1,357 mujeres veteranas pertenecientes a 57 lugares fueron recolectados al inicio y luego de 4 meses del alta. Al ajustar las diferencias en las características de la línea base, los resultados de las mujeres en dos programas solo para mujeres (n = 469) fueron comparados con aquellos de los 55 programas con género mixtos (n = 888), usando modelos mixtos con efecto aleatorio por sitio. El resultado principal fue el nivel total de la sintomatología TEPT, con información suplementaria en las subescalas de evaluación del TEPT, uso de sustancias, y otros resultados. Al inicio del programa, las veteranas mujeres tenían puntajes más bajos en las medidas del total de los síntomas del TEPT, p = .013, d = -0.24, y en varias subescalas. Al ajustar estas diferencias, no hubo diferencias significativas entre los tipos de programas en términos del puntaje total del TEPT o los puntajes en las medidas secundarias. En los programas solo para mujeres, las veteranas permanecieron por más tiempo y fueron evaluadas por sus terapeutas como teniendo un más alto nivel de compromiso con la terapia al momento del alta. Así, los programas con solo mujeres no mostraron resultados superiores; sin embargo, comparados a los participantes en los programas con género mixtos, aquellos programas con mujeres solamente tuvieron mayor permanencia, más altos niveles de compromiso con la terapia, y fueron más propensas a participar en las evaluaciones de los resultados posterior al tratamiento luego del alta."
    },
    {
        "pubmed_id": "30794337",
        "title": "Complex Posttraumatic Stress Disorder in Patients Exposed to Emotional Neglect and Traumatic Events: Latent Class Analysis.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Tept complejo en pacientes expuestos a negligencia emocional y eventos traumáticos: un análisis de clases latentes TEPTC EN PACIENTES EXPUESTOS A NEGLIGENCIA: ACL El diagnóstico de trastorno de estrés postraumático complejo (TEPTC) propuesto en la 11′ revisión de la Clasificación Internacional de Enfermedades refleja una evidencia creciente que un subgrupo de individuos con TEPT también sufre de problemas en la regulación emocional, habilidades interpersonales, y auto- concepto (conocido como \"problemas en la auto-organización\" [DSO], por sus siglas en inglés). Aunque se asume que el TEPTC es el resultado de la exposición a eventos traumáticos complejos, la negligencia emocional puede ser un contribuyente. Este estudio investigó la confirmación del TEPT y síntomas DSO (que juntos calificaban para TEPTC) en una muestra clínica de una generación post guerra. La muestra consistió en 218 pacientes que estuvieron expuestos a negligencia emocional en su infancia, un subgrupo que también había estado expuesto a potenciales eventos traumáticos. Usando los ítems del Cuestionario de Trauma de Harvard y el Inventario de Síntomas Abreviado, un análisis de clases latentes (ACL) reveló dos clases: alta confirmación de casi todos los síntomas de TEPTC (n=83; 38.1%) y baja confirmación de todos los síntomas de TEPTC (n=135; 61.9%). Contrario a nuestra hipótesis, no se encontró ninguna clase de sólo DSO. El método de pasos R3 mostró que el género y el número de eventos traumáticos son predictores significativos para la pertenencia a alguna clase. Comparado con la clase de baja probabilidad, los individuos de la clase TEPTC tenían más probabilidad de ser mujer, p = .013, y reportar un mayor número de experiencias traumáticas, p = .000. Se discute el rol intermediario potencial de la negligencia emocional en el desarrollo de DSO y TEPTC."
    },
    {
        "pubmed_id": "34262669",
        "title": "Reintegration interventions for CPTSD: a systematic review.",
        "abstract": "<b>Antecedentes</b>: Las guías clínicas recomiendan un enfoque basado en fases para el tratamiento del trastorno de estrés postraumático complejo (TEPTC), aunque se sabe poco acerca de las intervenciones que se ofrecen y cuáles pueden ser efectivas en la fase final de ‘reintegración’.<b>Objetivo</b>: Revisar la literatura en forma sistemática acerca de intervenciones de reintegración para el TEPTC, describiendo la naturaleza y efectividad de las intervenciones.<b>Método</b>: Para las intervenciones cuyo objetivo era facilitar la reintegración de los participantes con probable TEPTC, buscamos en cuatro bases de datos electrónicas (Medline, PsycINFO, Embase, y PTSDpubs). Teníamos dos objetivos: en primer lugar, describir las intervenciones y, en segundo lugar, describir su efectividad medida a través de mediciones de reintegración, TEPT y/o alteraciones en la auto-organización (DSO en sus siglas en ingles), o datos cualitativos que describieran los cambios experimentados. Los resultados se presentan mediante síntesis narrativa.<b>Resultados</b>: Quince estudios reunieron nuestros criterios de inclusión, La intervenciones incluían yoga, ejercicio, uso de perros de servicio, tratamiento residencial, educación, autodefensa y la implicación del paciente en la investigación. La calidad del estudio en general fue baja, según la evaluación de las herramientas de evaluación críticas. De los seis estudios que incluyeron un grupo control, dos reportaron una mejoría estadísticamente significativa en la medición de la reintegración entre la intervención y el grupo control, cuatro estudios reportaron una diferencia estadísticamente significativa en la medición de los síntomas de TEPT, pero ninguno reportó alguna diferencia significativa en los síntomas DSO entre los grupos de intervención y control. De los ocho estudios cuantitativos, tres reportaron una diferencia estadísticamente significativa en la medición de la reintegración pre y post intervención para el grupo con intervención, cinco una mejoría estadísticamente significativa en la medición de los síntomas de TEPT, y tres una diferencia significativa en la medición de los síntomas DSO. De los ocho estudios que reportaron datos cualitativos los sintetizamos por temas en ocho categorías, dentro de las cuales la facilitación de la conexión con otros fue el beneficio más comúnmente reportado.<b>Conclusiones</b>: Las intervenciones descritas pueden facilitar la reintegración, sin embargo, la investigación en esta área aún está dando sus primeros pasos y se carece investigación de calidad. Se necesita más investigación para establecer si las intervenciones de reintegración mejoran el tratamiento para el TEPTC."
    },
    {
        "pubmed_id": "39916551",
        "title": "Imagery Rescripting (ImRs) and Eye Movement Desensitization and Reprocessing (EMDR) as treatment of childhood-trauma related post-traumatic stress disorder (Ch-PTSD) in adults: effects on Schema Modes.",
        "abstract": "This is the first study comparing the effects of ImRs and EMDR for PTSD due to childhood trauma (Ch-PTSD) on Schema Modes.Both ImRs and EMDR showed improvements in Schema Modes when primarily targeting Ch-PTSD, while waitlist did not lead to significant changes. No significant differences were found between ImRs and EMDR on the Maladaptive and Adaptive Schema Modes.The results suggest that EMDR and ImRs have a potential value for the reduction of comorbid personality pathology.One recommendation for clinical practice is to evaluate comorbid personality pathology after patients with Ch-PTSD and comorbid personality problems have completed PTSD treatment, to determine if additional PD-specific treatment is still needed."
    },
    {
        "pubmed_id": "25007403",
        "title": "Resting-state neuroimaging studies: a new way of identifying differences and similarities among the anxiety disorders?",
        "abstract": "Cette revue examine la recherche récente en neuroimagerie fonctionnelle sur la connectivité régionale à l’état de repos entre les régions du cerveau dans les troubles anxieux. Des études de la base de données <i>PubMed–National Center for Biotechnology</i> Information portant sur la connectivité fonctionnelle à l’état de repos dans les troubles anxieux ont été examinées. Les diagnostics incluaient notamment le trouble de stress post-traumatique (TSPT), le trouble d’anxiété généralisée (TAG), le trouble d’anxiété sociale (TAS), le trouble obsessionnel-compulsif (TOC), le trouble panique (TP), et la phobie spécifique (PS). Les modifications de la connectivité du réseau ont été démontrées dans les TSPT, TAG, TAS, TOC et TP dans plusieurs investigations à l’état de repos. Les différences par rapport aux sujets témoins ont été surtout observées dans le réseau du mode par défaut dans le TSPT, le TAS, et le TOC. Les modifications du réseau de saillie ont été surtout observées dans le TSPT, le TAG, et le TAS. Les modifications des réseaux corticostriataux ont été observées seulement dans le TOC. Enfin, les modifications des réseaux somatosensoriels ont été observées dans les investigations du TAS et du TP. Les études à l’état de repos impliquant les PS comme diagnostic primaire (avec ou sans comorbidités) n’ont pas été générées durant la recherche de la littérature. L’utilisation naissante des paradigmes de l’état au repos peut se révéler une méthode efficace pour comprendre les associations entre les troubles anxieux. Les études ciblant le TP et la PS, les méta-analyses des études menées jusqu’ici, et les études sur l’effet des présentations comorbides spécifiques sont des orientations de recherche future recommandées."
    },
    {
        "pubmed_id": "39355973",
        "title": "High rates of probable PTSD among Ukrainian war refugees: the role of intolerance of uncertainty, loss of control and subsequent discrimination.",
        "abstract": "Ukrainian forced migrants have high levels of probable PTSD symptoms.Post-migration experiences increase the probability of self-reported post-traumatic stress symptoms.IU weakly moderates the effects of discrimination and loss of control on self-reported post-traumatic stress symptoms."
    },
    {
        "pubmed_id": "31283056",
        "title": "The International Society for Traumatic Stress Studies New Guidelines for the Prevention and Treatment of Posttraumatic Stress Disorder: Methodology and Development Process.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Nuevas guías para la prevención y el tratamiento del trastorno de estrés postraumático de la Sociedad Internacional de Estudios de Estrés Traumático: metodología y proceso de desarrollo GUIAS DE LA ISTSS PARA EL TEPT En las últimas dos décadas, las guías de tratamiento se han convertido en una ayuda importante para la prestación de atención basada en la evidencia y la mejora de los resultados clínicos. La Sociedad Internacional de Estudios de Estrés Traumático (ISTSS en sus siglas en inglés) produjo las primeras guías para la prevención y tratamiento del trastorno de estrés postraumático (TEPT) en 2000 y publicó sus últimas recomendaciones, junto con los documentos de posición sobre el TEPT complejo (TEPT-C), en noviembre de 2018. Se desarrolló y siguió una metodología rigurosa; se plantearon preguntas de alcance, se realizaron revisiones sistemáticas y se incluyeron 361 ensayos controlados aleatorizados de acuerdo con los criterios de inclusión acordados a priori. En total, se realizaron 208 metanálisis y fueron utilizados para generar 125 recomendaciones (101 para adultos y 24 para niños y adolescentes) para intervenciones específicas de prevención y tratamiento, utilizando una definición acordada de la importancia clínica y un algoritmo de configuración de recomendaciones. Hubo ocho estudios con pruebas sólidas, ocho como estándar, cinco con bajo efecto, 26 con evidencia emergente y 78 fueron evaluados como con evidencia insuficiente para ser recomendados en las recomendaciones. Se consideró la inclusión de preguntas de alcance separadas sobre tratamientos para presentaciones complejas de TEPT, pero se decidió en contra debido a cuestiones de definición y ausencia virtual de estudios diseñados específicamente para responder con claridad las posibles preguntas de alcance en esta área. Se realizaron revisiones narrativas y se prepararon documentos de posición (uno para adultos y otro para niños y adolescentes) para considerar los problemas actuales en torno al TEPT-C y hacer recomendaciones para facilitar la investigación adicional. Este documento describe la metodología y los resultados del proceso de la Guía de la ISTSS y considera la interpretación y la implementación de las recomendaciones."
    },
    {
        "pubmed_id": "37815059",
        "title": "Initial validation of the International Trauma Questionnaire (ITQ) in a sample of Chilean adults.",
        "abstract": "This study is an initial validation of the Latin American Spanish adaptation of the ITQ with a Chilean young adults sample.The latent structure of the Latin American Spanish ITQ was better supported by a two-factor second-order model (PTSD/DSO); a six-factor correlated model was also acceptable.The six ITQ symptom clusters, as well as the PTSD/CPTSD dimensions were significantly positively correlated with three criterion variables: anxiety, depression, and suicidal risk.The number of potentially traumatic experiences, as well as number of exposure to adverse childhood experiences, was significantly associated with PTSD/CPTSD symptoms."
    },
    {
        "pubmed_id": "39936336",
        "title": "Examining attentional avoidance in post-traumatic stress disorder: an exploratory 'Face in the Crowd' paradigm using eye-tracking.",
        "abstract": "The face-in-the-crowd task allows to assess distinct attentional search processes but has never been used among trauma samples.PTSD patients spent less time looking at emotional targets, especially angry faces, which could represent an avoidant coping strategy.PTSD patients presented shorter scanpath lengths, which might indicate decreased threshold for emotion recognition."
    },
    {
        "pubmed_id": "40654163",
        "title": "Neurocognitive functioning over the course of STAIR Narrative Therapy for ICD-11 complex PTSD.",
        "abstract": "This study examined changes in neurocognitive functions over the course of STAIR Narrative Therapy for complex PTSD.Neurocognitive functions were assessed using the Repeatable Battery for the Assessment of Neuropsychological Status (RBANS).Immediate memory and global cognitive functioning significantly improved three months after treatment compared to pretreatment."
    },
    {
        "pubmed_id": "40270195",
        "title": "Anhedonia and PTSD symptom severity profiles differentially influence physical activity volume in trauma-exposed adults.",
        "abstract": "This study contributes to an emerging area of research aimed at understanding the relationship between comorbid psychiatric symptoms and physical activity (PA) behaviours in trauma-exposed adults.Greater anhedonia was associated with lower PA among adults with lower-to-moderate PTSD symptom severity. Greater anhedonia was associated with higher PA among adults with higher PTSD symptom severity.Trauma-exposed adults with greater anhedonia and PTSD symptom severity may engage in high levels of PA as a coping or emotional regulation strategy (e.g. to combat high symptom burden, avoid hyperarousal symptoms, or compensate for loss of interest in some other previously enjoyable activity)."
    },
    {
        "pubmed_id": "30688373",
        "title": "Posttraumatic Stress Symptoms and Disorders in Parents of Children and Adolescents With Chronic Physical Illnesses: A Meta-Analysis.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Síntomas y trastorno de estrés postraumático en padres de Niños y adolescentes con enfermedades físicas crónicas: Un Metanálisis ENFERMEDAD CRONICA Y ESTRÉS POSTRAUMATICO PARENTAL El presente metanálisis analizó si los padres de jóvenes con enfermedades físicas pediátricas crónicas experimentan niveles más altos de síntomas de estrés postraumático (SEPT) y tasas más altas de trastornos de estrés postraumático (TEPT) que otros adultos y buscaron correlatos de SEPT en estos padres. Sobre la base de una búsqueda sistemática en bases de datos electrónicas, se incluyeron 184 estudios en el metanálisis. En promedio, el 18.9% de los padres cumplieron con los criterios de TEPT, y los SEPT fueron más comunes entre los padres de personas jóvenes con enfermedades físicas pediátricas crónicas que en otros adultos, con g de Hedges que muestra un aumento de 0.85 en las unidades de desviación estándar. Los SEPT fueron más frecuentes entre los padres de niños con epilepsia, g = 1.25, y diabetes, g = 1.16. El SEPT parental se asoció positivamente con ser madre, r = .19; gravedad de la enfermedad, r = .18; duración / intensidad del tratamiento, r = .21; y SEPT del niño, r = .34. En contraste, mayor duración de la enfermedad, r = -.19; más tiempo desde el tratamiento activo, r = -.10; y mejores recursos sociales, rs = -.17 - -.07, se relacionaron con menores SEPT parentales. Se concluye que los padres que enfrentaron eventos traumáticos en el contexto de las enfermedades crónicas de sus hijos deben ser evaluados para SEPT y TEPT y recibir intervenciones psicológicas cuando sea necesario."
    },
    {
        "pubmed_id": "34221251",
        "title": "The psychophysiological response during post-traumatic stress disorder treatment with modular motion-assisted memory desensitisation and reconsolidation (3MDR).",
        "abstract": "<b>Antecedentes</b>: Los cambios psicofisiológicos son parte de la sintomatología del trastorno de estrés postraumático (TEPT) y pueden indicar un compromiso emocional durante el tratamiento psicológico.<b>Objetivos</b>: El objetivo de este estudio fue explorar las respuestas psicofisiológicas durante la terapia multimodular de desensibilización y reconsolidación de la memoria asistida por movimiento (3MDR). Se esperaba un aumento de la angustia autoinformada, un aumento sustancial de la frecuencia cardíaca (FC) y la frecuencia respiratoria (FR) al inicio de la terapia y se predijo que mejoraría con el tiempo. Dado que las demandas del ejercicio físico durante la terapia fueron bajas, cualquier respuesta grande de FC o FR se consideró parte de la respuesta psicofisiológica.<b>Métodos</b>: Este estudio utilizó datos agrupados recopilados durante un ensayo controlado aleatorio de 3MDR, que demostró una mejora significativa según lo medido por la Entrevista de TEPT Administrada por el Médico. Mientras asistían a la terapia, se recopilaron continuamente datos de FC y FR, puntuación de las unidades subjetivas de angustia (SUD en su sigla en inglés), y frases para describir los sentimientos mientras estaban expuestos a imágenes relacionadas con el trauma; de 37 veteranos militares masculinos del Reino Unido con TEPT.<b>Resultados</b>: FC y FR aumentaron significativamente a lo largo de todas las sesiones (<i>p</i> < .01 para ambas). Mientras que la FC se elevó ligeramente permaneciendo en promedio por debajo de 100 latidos por minuto, la FR aumentó sustancialmente con valores promedio entre 40 y 50 respiraciones por minuto. Los puntajes de SUD fueron muy altos durante la terapia, lo que coincidió con los muchos sentimientos negativos experimentados durante las sesiones de terapia. A lo largo del tratamiento, las puntuaciones SUD (<i>p</i> < .01) y los sentimientos negativos se redujeron (<i>p</i> < .001), y los sentimientos positivos aumentaron (<i>p</i> < .01) de manera significativa, lo que refleja mejoras en los síntomas de TEPT evaluados por el médico. A lo largo de las sesiones de terapia, las respuestas de FC (<i>p</i> = .888) y FR (<i>p</i> = .466) no cambiaron.<b>Conclusiones</b>: La fuerte respuesta psicofisiológica junto con los altos niveles de angustia autoinformada y sentimientos negativos se interpreta como un alto compromiso emocional durante la terapia. Un hallazgo novedoso fue el aumento muy significativo de FR durante las sesiones grabadas. La investigación futura del TEPT debería incluir la respuesta de la FR a la terapia y explorar el control de la respiración como un objetivo del tratamiento."
    },
    {
        "pubmed_id": "30929283",
        "title": "Compassion Meditation for Posttraumatic Stress Disorder in Veterans: A Randomized Proof of Concept Study.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Meditación de compasión para el trastorno de estrés postraumático en veteranos: un estudio aleatorio de prueba de concepto MEDITACIÓN DE COMPASIÓN PARA EL TEPT Existe un interés considerable en desarrollar enfoques complementarios e integrativos para mejorar el trastorno de estrés postraumático (TEPT). La meditación de compasión (CM en su sigla en inglés) y la meditación de bondad amorosa (LKM, en su sigla en inglés) parecen ofrecer beneficios a las personas con trastorno de estrés postraumático, incluida la reducción de síntomas. El presente estudio fue un ensayo piloto controlado aleatorizado de CM para el TEPT en veteranos. La condición de CM, una adaptación del entrenamiento de compasión de base cognitiva (CBCT® en sus siglas en inglés), consiste en ejercicios para estabilizar la atención, desarrollar la conciencia del momento presente y fomentar la compasión. Comparamos CM con Veteran.calm (VC en sus siglas en inglés), que consiste en psicoeducación sobre el TEPT y las razones para la relajación, entrenamiento de relajación e higiene del sueño. Ambas condiciones consisten en 10 sesiones de grupo semanales de 90 minutos con tareas de práctica entre sesiones. Un total de 28 veteranos asistieron al menos a una sesión de la intervención grupal y completaron las medidas previas y posteriores al tratamiento de la gravedad del TEPT y resultados secundarios, así como las medidas semanales de TEPT, síntomas depresivos y emociones positivas y negativas. Las medidas de credibilidad del tratamiento, asistencia, cumplimiento de la práctica y satisfacción se administraron para evaluar la viabilidad. Un análisis de la varianza de medidas repetidas reveló una reducción más sustancial en síntomas de TEPT en la condición de CM que en la condición de VC, d de Cohen = -0.85 entre grupos. La credibilidad, la asistencia y la satisfacción fueron similares en todas las condiciones de CM y VC y demostraron la viabilidad de CM y la idoneidad de VC como condición de comparación. Los hallazgos de este estudio piloto aleatorizado inicial proporcionan una base para futuros estudios que examinan la eficacia y la efectividad de CM para los veteranos con TEPT."
    },
    {
        "pubmed_id": "37042354",
        "title": "Habituation of distress during exposure and its relationship to treatment outcome in post-traumatic stress disorder and prolonged grief disorder.",
        "abstract": "Reliving distressing memories is key to treatment of PTSD and prolonged grief disorder.Distress during memory reliving habituated in PTSD treatment more than in treatment of grief.Habituation of distress during treatment predicted remission of symptoms in PTSD but not grief."
    },
    {
        "pubmed_id": "39355985",
        "title": "Differences of TF-CBT treatment effects using various outcome measures: a meta-analysis.",
        "abstract": "No difference between outcome measures for posttraumatic stress symptoms in children and adolescents and their underlying DSM-criteria could be established.TF-CBT has again been confirmed TF-CBT as a treatment of first choice for PTSS in children and adolescents."
    },
    {
        "pubmed_id": "39835632",
        "title": "Effectiveness of an intensive outpatient treatment programme combining prolonged exposure and EMDR therapy for adolescents and young adults with PTSD in a naturalistic setting.",
        "abstract": "An intensive trauma-focused treatment programme, in an outpatient format has proven effective for adolescents and young adults.65% of the participants lost their PTSD diagnosis following six treatment days.Only 4% of patients dropped out and no adverse events occurred."
    },
    {
        "pubmed_id": "31627252",
        "title": "An Empirical Crosswalk for the PTSD Checklist: Translating DSM-IV to DSM-5 Using a Veteran Sample.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Un cruce empírico para la lista de verificación de TEPT: traducción de DSM-IV a DSM-5 utilizando una muestra de veteranos CRUCE PARA LA LISTA DE VERIFICACIÓN DEL TEPT La quinta edición del Manual Diagnóstico y Estadístico de los Trastornos Mentales (DSM-5) introdujo numerosas revisiones a los criterios de la cuarta edición (DSM-IV) para el trastorno de estrés postraumático (TEPT), lo que representa un desafío para los médicos e investigadores que desean evaluar los síntomas de TEPT de manera continua a través del tiempo. El objetivo de este estudio fue desarrollar un cruce entre las versiones DSM-IV y DSM-5 de la Lista de verificación de TEPT (PCL en su sigla en inglés), una medida autoevaluada ampliamente utilizada de la gravedad de los síntomas de TEPT. Los participantes fueron 1.003 veteranos estadounidenses (58.7% con TEPT) que completaron el PCL para DSM-IV (PCL-C) y DSM-5 (PCL-5) durante su participación en un estudio de registro longitudinal en curso. En una muestra de entrenamiento seleccionada al azar (n = 800), utilizamos equipercentil equiparado con suavizado loglineal para calcular un “cruce” entre las puntuaciones PCL-C y PCL-5. Evaluamos la correspondencia entre las puntuaciones pronosticadas determinadas por el cruce y las puntuaciones PCL-5 observadas en la muestra de validación restante (n = 203). Los resultados mostraron una fuerte correspondencia entre los puntajes PCL-5 pronosticados para el cruce y los puntajes PCL-5 observados en la muestra de validación, ICC = .96. Los puntajes de PCL-5 pronosticados se compararon con los puntajes de PCL-5 observados al examinar su acuerdo con el diagnóstico de TEPT determinado por entrevista clínica: PCL-5 predicho, κ = 0.57; PCL-5 observado, κ = 0,59. Las comparaciones de submuestras indicaron que la precisión del cruce no difirió entre las características, incluidos el género, la edad, el estado de minoría racial y el estado de TEPT. Los resultados respaldan la validez de este paso de cruce recién desarrollado de PCL-C a PCL-5 en una muestra de veteranos, proporcionando una herramienta con la que interpretar y traducir las puntuaciones en las dos medidas."
    },
    {
        "pubmed_id": "34339577",
        "title": "Latent Patterns of Posttraumatic Stress Symptoms, Depression, and Posttraumatic Growth Among Adolescents During the COVID-19 Pandemic.",
        "abstract": "Traditional and Simplified Chinese Abstracts by the Asian Society for Traumatic Stress Studies (AsianSTSS) 簡體及繁體中文撮要由亞洲創傷心理研究學會翻譯 Traditional Chinese 新冠肺炎爆發期間青少年創傷後壓力症、抑鬱及創傷後成長的潛在模式 摘要 研究表明, 創傷後的反應可以同時出現在受到創傷的人身上。許多研究評估了兩種反應的共存模式, 但很少評估多種反應的模式。在現有知識的基礎上, 本研究考察了新冠肺炎爆發期間青少年中創傷後壓力 (PTSD) 症狀、抑鬱症狀及創傷後成長 (PTG) 的共同發生模式。研究對象(N = 683)來自中國受新冠肺炎影響嚴重的地區, 他們完成了創傷後壓力症 (PTSD) 檢查表、抑鬱量表、PTG量表及認知情緒調節問卷。數據分析採用了潛勢分析及多叉邏輯回歸。結果顯示了三種異質模式, 其特點是成長 (n = 248, 36.3%) 、痛苦 (n = 101, 14.8%) 及掙扎 (n = 334, 48.9%) 。與痛苦組相比, 積極的重新聚焦及重新評價與成長組成員相關, OR = 0.83, 95%CI[0.75, 0.93]及OR = 0.78, 95%CI[0.68, 0.90], 而與成長組相比, 反芻、災難化及 “將心比心 ”與痛苦組成員相關, ORs = 1.15‐1.44。這些發現表明, 創傷後反應顯示出異質性的特點:在新冠肺炎期間, 掙扎, 而不是成長或痛苦, 在青少年中很常見;不同的認知情緒調節策略在三種創傷後反應模式中具有不同的作用。 Simplified Chinese 新冠肺炎爆发期间青少年创伤后压力症、抑郁及创伤后成长的潜在模式 摘要 研究表明, 创伤后的反应可以同时出现在受到创伤的人身上。许多研究评估了两种反应的共存模式, 但很少评估多种反应的模式。在现有知识的基础上, 本研究考察了新冠肺炎爆发期间青少年中创伤后压力 (PTSD) 症状、抑郁症状及创伤后成长 (PTG) 的共同发生模式。研究对象(N = 683)来自中国受新冠肺炎影响严重的地区, 他们完成了创伤后压力症 (PTSD) 检查表、抑郁量表、PTG量表及认知情绪调节问卷。数据分析采用了潜势分析及多叉逻辑回归。结果显示了三种异质模式, 其特点是成长 (n = 248, 36.3%) 、痛苦 (n = 101, 14.8%) 及挣扎 (n = 334, 48.9%) 。与痛苦组相比, 积极的重新聚焦及重新评价与成长组成员相关, OR = 0.83, 95%CI[0.75, 0.93]及OR = 0.78, 95%CI[0.68, 0.90], 而与成长组相比, 反刍、灾难化及 “将心比心 ”与痛苦组成员相关, ORs = 1.15‐1.44。这些发现表明, 创伤后反应显示出异质性的特点:在新冠肺炎期间, 挣扎, 而不是成长或痛苦, 在青少年中很常见;不同的认知情绪调节策略在三种创伤后反应模式中具有不同的作用。"
    },
    {
        "pubmed_id": "37815082",
        "title": "Moral injury in a global health emergency: a validation study of the Italian version of the Moral Injury Events Scale adjusted to the healthcare setting.",
        "abstract": "The Italian validation of the MIES adapted to the healthcare setting yielded a three-factor structure: (a) ‘perceived transgressions by self’; (b) ‘perceived transgressions by others’; (c) ‘perceived betrayals by others’.Findings suggest that the MIES may be useful in capturing unique experiences of moral injury amongst healthcare workers engaged in a global health emergency.Future research should consider the role of individualising and social binding moral principles in shaping moral injury experiences among healthcare professionals across different socio-cultural settings."
    },
    {
        "pubmed_id": "41099435",
        "title": "The mediating role of resilience in the association between trauma type and CPTSD among Swiss older adults.",
        "abstract": "This study shows that older adults who experienced trauma – especially interpersonal trauma – are more likely to report symptoms of posttraumatic stress and difficulties in emotional and social functioning.Non-interpersonal trauma (e.g. accidents or natural disasters) was linked to symptoms in a non-linear way: symptoms increased with moderate trauma exposure but decreased again at high exposure.Psychological resilience was found to protect against trauma-related symptoms, underscoring the importance of fostering resilience in mental health care for older people."
    },
    {
        "pubmed_id": "40007428",
        "title": "Validation of a clinician-administered diagnostic measure of ICD-11 PTSD and complex PTSD: the International Trauma Interview in a clinical sample of military veterans.",
        "abstract": "Symptoms of ICD-11 PTSD and CPTSD, as measured by the ITI, are best represented by a single higher-order factor, in a sample of treatment-seeking veterans.The commonly identified two-factor higher-order model and six-factor correlated models were rejected due to the lack of discriminant validity between factors.A higher order factor explains associations between ICD-11 CPTSD symptoms and other internalizing symptoms."
    },
    {
        "pubmed_id": "40792417",
        "title": "PTSD symptom changes during Trauma-Focused Cognitive Behavioural Therapy (TF-CBT) in children and adolescents: a Single-Case Experimental Design study.",
        "abstract": "TF-CBT is effective in reducing trauma and comorbid symptoms, as observed in both individual and group changes. However, symptoms do not decrease in a clear line, and individual symptom fluctuations are common.The trauma narrative, combined with reprocessing and sharing modules, induces the most significant symptom changes.Individualized therapy adaptations, such as integrating coping skills and adopting a more flexible approach to cognitive restructuring, are necessary especially regarding children with a more complex trauma history or severity of symptoms.By focusing on in-therapy changes, we take a step towards personalized psychotherapy, supporting clinicians in making therapeutic adjustments and refining interventions."
    },
    {
        "pubmed_id": "41056127",
        "title": "Traumatic stress in times of war: a shared responsibility for health professionals.",
        "abstract": "War is a major driver of traumatic stress and systemic health breakdown.Silence from health professionals reinforces the normalisation of violence.Trauma experts have a duty to engage in advocacy, education, and policy reform."
    },
    {
        "pubmed_id": "41117910",
        "title": "Childhood neglects: intimate partner violence in PTSD-SUD comorbid patients treated with narrative exposure therapy.",
        "abstract": "Childhood emotional neglect influences adult emotional regulation and relationship patterns, being an intermediate factor in intimate partner violence.Narratives highlighted gendered aspects of intimate partner violence: men often experiencing normalising violence and women internalising emotional pain, reflecting intergenerational trauma.The study displays how unaddressed childhood adversity in the sample could perpetuate cycles of violence and neglect, impacting adult parenting practices and relationships."
    },
    {
        "pubmed_id": "41147938",
        "title": "From childhood trauma to complex PTSD: a network analysis.",
        "abstract": "Network analysis suggested emotional trauma as the primary pathway through which childhood trauma influences CPTSD symptom development, with negative self-concept serving as a bridge.Upstream variables – negative self-concept and disturbances in relationships – emerged as potential intervention targets, while downstream symptoms – affect dysregulation, sense of threat, re-experiencing, and avoidance – appeared to form a feedback loop maintaining the network.Integrating childhood trauma experiences into network analysis revealed directional patterns that contrasted with symptom-only networks, suggesting that trauma experiences serve as crucial reference points."
    },
    {
        "pubmed_id": "30892736",
        "title": "Supporting a Spouse With Military Posttraumatic Stress: Daily Associations With Partners' Affect.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Apoyo a un Cónyuge con Estrés Postraumático Militar: Asociaciones de la vida diaria con el Afecto de las Parejas EL APOYO A UNA ESPOSA CON SÍNTOMAS DE TEPT Los miembros del servicio y los veteranos (SM/Vs en sus siglas en inglés) con Trastorno de Estrés Postraumático (TEPT) pueden recibir significativos beneficios del apoyo social por parte de un cónyuge o pareja romántica. Sin embargo, poco se sabe acerca de cómo el hecho de proporcionar apoyo impacta a las parejas. Este estudio buscó identificar (a) cómo la provisión de apoyo está asociado con el afecto negativo y positivo diario de las parejas y (b) cómo la severidad de los síntomas TEPT de SM/Vs podría moderar tales asociaciones. En un estudio diario de 14 días que evaluó 64 parejas en las que un miembro era un SM/V con síntomas de TEPT, las parejas informaron cada noche sobre si proporcionaron o no apoyo instrumental y/o apoyo emocional ese día, como también informaron sobre su afecto negativo y positivo actual. El modelo multinivel mostró que la provisión del apoyo emocional e instrumental se relacionaron significativamente tanto con los niveles más bajos de afecto negativo, f<sup>2</sup> = 0.09, y niveles más altos de afecto positivo, f<sup>2</sup> = 0.03, en ese mismo día, pero no el día siguiente. Los efectos positivos del mismo día se observaron si se brindó cualquier tipo de apoyo, sin efectos adicionales cuando se proporcionaron ambos tipos de apoyo. La severidad del TEPT en SM/V moderó la asociación de la provisión de apoyo emocional con un afecto negativo más bajos en el mismo día, de modo que la asociación fue significativa solo cuando los síntomas del TEPT fueron más severos. En general, estos hallazgos indican que proveer apoyo a una pareja con TEPT se asocia con una mejora en los afectos en la pareja romántica que brinda apoyo. Aunque dado que solo el afecto del mismo día fue asociado con apoyo, los hallazgos también pueden sugerir que un afecto positivo incrementa la provisión de apoyo."
    },
    {
        "pubmed_id": "40387779",
        "title": "C-METTA reduces PTSD-related guilt and shame following interpersonal violence.",
        "abstract": "C-METTA is an intervention that addresses trauma-related guilt and shame and combines cognitive interventions with loving-kindness meditation.Focusing on survivors of interpersonal violence, the effectiveness of C-METTA was examined within a quasi-experimental pretest-posttest trial.C-METTA led to a reduction in trauma-related guilt and shame and PTSD symptoms independently of childhood trauma, cumulative trauma or trauma chronicity."
    },
    {
        "pubmed_id": "37860867",
        "title": "Exploration of eye movement desensitization and reprocessing in treating posttraumatic stress-disorder in patients with acquired brain injury: a retrospective case series.",
        "abstract": "This retrospective consecutive case series (<i>N</i> = 16) explores clinical features, treatment characteristics, feasibility and first indications of efficacy of eye movement desensitization and reprocessing (EMDR) in adult patients with acquired brain injury (ABI) and Posttraumatic stress disorder (PTSD).The results suggest that EMDR is a feasible and potentially efficacious treatment for PTSD in ABI patients, as patients demonstrated statistically and clinically significant large sized reductions in PTSD-symptoms after EMDR treatment.For clinical practice in working with ABI patients, we advise to consider EMDR as a treatment option."
    },
    {
        "pubmed_id": "40853506",
        "title": "Post-traumatic stress disorder, trauma and parenting stress: an individual participant data meta-analysis.",
        "abstract": "Individual participant data meta-analysis (IPDMA) was used to analyse 12 datasets. The objective was to test whether post-traumatic stress disorder (PTSD) symptoms had a stronger effect on parenting stress when parents were survivors of childhood interpersonal trauma.Parents with more PTSD symptoms and parents who were survivors of childhood interpersonal trauma, had more parenting stress. That means reducing PTSD symptoms can probably help parents have less parenting stress. A stronger effect of PTSD on parenting stress in childhood interpersonal trauma survivors was not found, but this may be explained by data limitations.Extended information on process, methods and lessons learned is provided, to inform and inspire other researchers to consider using IPDMA methodology."
    },
    {
        "pubmed_id": "22754292",
        "title": "Complicated grief in late life.",
        "abstract": "El duelo complicado (DC) es un síndrome que afecta al 10% a 20% de los deudos, independiente de la edad, aunque será proporcionalmente más frecuente ante la muerte de un ser querido durante la vejez. El DC se caracteriza por síntomas que preocupan y limitan, los que pueden persistir por décadas como una incapacidad para aceptar la muerte, una intensa añoranza o una evitación, ensueños frecuentes, profunda tristeza, llanto, molestias somáticas, aislamiento social e ideación suicida. Este síndrome se diferencia de la depresión mayor y del trastorno por estrés postraumático, pero puede ser comórbido con cualquiera de ellos. Este artículo se centra en el impacto del DC en la vejez (en mayores de 60 años) e incluye una viñeta para ilustrar la terapia en el duelo complicado."
    },
    {
        "pubmed_id": "41195774",
        "title": "Can therapists and senior advisors predict improvement of PTSD severity, based on clinical intuition and liking of their patients?",
        "abstract": "Therapists accurately predicted PTSD symptom improvement after only four therapy sessions, suggesting that clinical intuition provides valuable early treatment information.This finding suggests that therapist intuition deserves further investigation as a potentially useful tool for early treatment planning.Personal liking of patients by therapists was not related to treatment outcomes, supporting the robustness of structured PTSD therapies regardless of personal affinity."
    },
    {
        "pubmed_id": "38420969",
        "title": "Exploring transdiagnostic stress and trauma-related symptoms across the world: a latent class analysis.",
        "abstract": "A latent class analysis of transdiagnostic stress and trauma-related symptoms in a global sample showed high, medium, and low symptom classes.Class compositions were similar across global geographic regions.Several factors were associated with high symptom class membership globally, including gender, geographic region, and lack of social support."
    },
    {
        "pubmed_id": "15798788",
        "title": "Cortical hyperexcitability in post-traumatic stress disorder secondary to minor accidental head trauma: a neurophysiologic study.",
        "abstract": "Nous avons administré à des patients atteints d'un syndrome de stress post-traumatique (SSPT) apparu suite à un traumatisme crânien accidentel mineur un traitement faisant appel à la magnétostimulation transcrânienne par paires d'impulsions (MSTp). Nous cherchions à établir une éventuelle anomalie de l'excitabilité du cortex moteur chez les personnes atteintes de cette affection pathologique. On a appliqué un traitement de stimulation par MSTp selon le paradigme d'essai de conditionnement faisant appel à des intervalles inter-stimuli (IIS) de 1 ms à 6 ms pour étudier l'inhibition intracorticale chez des sujets témoins et chez des patients atteints du SSPT. La population visée par l'étude comprenait 14 patients chez lesquels le SSPT était apparu suite à un traumatisme crânien mineur, 12 volontaires en bonne santé n'ayant pas d'antécédents cliniques de traumatisme crânien et 11 sujets en bonne santé ayant signalé un traumatisme crânien mineur accidentel de 1 à 4 mois avant l'étude. Cette étude clinique en électrophysiologie a été effectuée au Département des neurosciences de l'Université Tor Vergata à Rome. Suite à l'application d'IIS de 2 ms, de 3 ms et de 4 ms, l'inhibition du potentiel évoqué moteur (PEM) de tous les patients atteints du SSPT était considérablement plus faible que celle des sujets témoins. L'analyse statistique du protocole de MST par paires d'impulsions a révélé l'effet important (<i>F</i><i><sub>2,36</sub></i> = 25,63, <i>p</i> < 0,001) du facteur «groupe», puisque chez les patients atteints du SSPT, la moyenne de l'amplitude du PEM conditionné était supérieure à celle observée dans les deux groupes témoins suite à l'application des 6 IIS analysés. Le facteur «IIS» était aussi important (<i>F</i><i><sub>5,180</sub></i> = 89,85, Greenhouse–Geisser ε = 0,35; <i>p</i> < 0,001), étant donné qu'on a observé une augmentation de la moyenne de l'amplitude du PEM conditionné, qui est passée de 22,5 % à 127,8 %, suivant l'accroissement de l'IIS de 1 ms à 6 ms. Enfin, l'interaction du facteur groupe et du facteur IIS était également importante (<i>F</i><i><sub>10,180</sub></i> = 8,97, <i>p</i> < 0,001), ce qui démontre que le SSPT consécutif à un traumatisme crânien peut avoir une incidence sur l'amplitude du PEM selon divers IIS. Les résultats démontrent que le SSPT peut conduire à des anomalies au niveau de l'inhibition intracorticale. Ces résultats produisent d'autres preuves indiquant que des altérations des voies inhibitrices corticales pourraient sous-tendre certaines formes de névrosisme chez l'humain."
    },
    {
        "pubmed_id": "22754294",
        "title": "Complicated grief in those bereaved by violent death: the effects of post-traumatic stress disorder on complicated grief.",
        "abstract": "La muerte violenta como el homicidio, un accidente o el suicidio es repentina e inesperada y causada por una energía intencional. La prevalencia de duelo complicado entre los deudos de quienes han fallecido por una muerte violenta es entre 12,5% y 78,0%. Se considera que los factores que afectan esta prevalencia son trastornos mentales comórbidos, falta de preparación para la muerte, dificultad para encontrarle sentido a la muerte, una importante evaluación negativa de sí mismo y de los otros y varios estresores sociales. Se considera que el trastorno por estrés postraumático contribuye en forma especial al desarrollo del duelo complicado al suprimir la función de la corteza prefrontal medial y de la corteza angulada anterior, las cuales actúan facilitando el proceso de duelo normal. Una comprensión del mecanismo y de las bases biológicas del duelo complicado a raíz de una muerte violenta será útil para el desarrollo de intervenciones preventivas y tratamientos efectivos."
    },
    {
        "pubmed_id": "22034143",
        "title": "Post-traumatic stress disorder: the neurobiological impact of psychological trauma.",
        "abstract": "La clâsica respuesta de ataque o huida ante la perceptión de una amenaza es un fenómeno nervioso reflejo que, obviamente en términos evolutivos, tiene ventajas para la supervivencia. Sin embargo, los sistemas que organizan la constelación de conductas reflejas de supervivencia que siguen a la exposición a la amenaza percibida en algunas circunstancias pueden constituirse en procesos mal regulados. La mala regulatión crónica de estos sistemas puede llevar a un deterioro funcional en ciertos individuos quienes pueden convertirse en “traumatizados psicológicamente” y presentar un trastorno por estrés postraumático (TEPT), Una gran cantidad de informatión acumulada en varias décadas ha demostrado alteraciones neurobiológicas en los patientes con TEPT, Algunos de estos hallazgos permiten adentrarse en la fisiopatologia asi como en la vulnerabilidad biológica de ciertas poblaciones que van a desarrollar un TEPT Algunas caracteristicas patológicas encontradas en patientes con TEPT se sobreponen con caracteristicas de patientes con daño cerebral traumático, estableciendo un paralelo de signos y sintomas compartidos entre estos sindromes clinicos."
    },
    {
        "pubmed_id": "37052080",
        "title": "Childbirth, trauma and family relationships.",
        "abstract": "Depression, not posttraumatic stress disorder (PTSD), is related to increased couple dissatisfaction.Both PTSD and depression are related to increased mother-baby bond disorders.Fear of childbirth increases as symptoms of PTSD and depression increase."
    },
    {
        "pubmed_id": "40012487",
        "title": "Understanding and supporting parenting in parents seeking PTSD treatment: a qualitative study.",
        "abstract": "In this study, we explore through interviews how we can better support parents in their parenting role when they seek PTSD psychotherapy.Our findings show that both attempts from the parent to stay ‘in control’ (for example, by being controlling or protective of the child), as well as moments when the parent ‘loses control’ (e.g. exploding or shutting down) can be challenging for the family.However, it is also clear that despite their struggles, parents are very motivated to do the best for their child, and prioritize their child’s needs."
    },
    {
        "pubmed_id": "35087642",
        "title": "Psychological risk factors that characterize acute stress disorder and trajectories of posttraumatic stress disorder after injury: a study using latent class analysis.",
        "abstract": "<b>Antecedentes:</b> El curso y las diferentes características del trastorno de estrés agudo y postraumático (TEA, TEPT) en poblaciones traumatizadas no están claros.<b>Objetivo:</b> Los objetivos fueron identificar las trayectorias longitudinales del TEPT, establecer un perfil de riesgo para el TEA y el TEPT basado en las características sociodemográficas, clínicas y psicológicas de los pacientes, y estudiar el efecto del TEA y la disociación en el TEPT durante los 12 meses posteriores al trauma.<b>Método:</b> Los pacientes completaron cuestionarios tras la inclusión y a los 3, 6, 9 y 12 meses después. Las trayectorias se identificaron mediante un análisis de clases latentes de medidas repetidas (RMLCA). El perfil de riesgo se basó en una clasificación de la importancia de cada característica utilizando los tamaños del efecto d de Cohen y cocientes de probabilidades (odds ratios). El impacto del TEA y la disociación en el TEPT se examinó mediante análisis de regresión logística.<b>Resultados:</b> En total, se incluyeron 267 pacientes. La edad media era de 54,0 (<i>SD</i> = 16,1) y el 62% eran hombres. La tasa de prevalencia de TEA fue de aproximadamente el 21,7% al inicio, y el 36,1% de los pacientes traumatizados presentaban TEPT a los 12 meses de la lesión. Se identificaron cinco trayectorias: (1) sin síntomas de TEPT, (2) leve, (3) moderada, (4) subclínica y (5) síntomas graves de TEPT. Estas trayectorias parecían permanecer estables a lo largo del tiempo. En comparación con los pacientes de otras trayectorias, los pacientes con TEA y TEPT (subclínico) eran más jóvenes y puntuaban más alto en ansiedad, síntomas depresivos, rasgos de neuroticismo y ansiedad. En cuanto a los síntomas de disociación, la incapacidad de recordar el suceso estaba significativamente más presente que la alteración del sentido de la realidad (105 (40,7%) frente a 56 (21,7%), <i>p</i> = 0,031), aunque este síntoma tenía la probabilidad más alta de TEPT. Los pacientes con disociación tenían un riesgo significativo de TEPT que los pacientes sin disociación (OR = 4,82; IC 95%: 1,91-12,25).<b>Conclusiones:</b> Los factores psicológicos caracterizaron el TEA y las trayectorias del TEPT durante los 12 meses posteriores al trauma. Los profesionales de la salud que conozcan estos hallazgos podrían identificar precozmente a los pacientes con riesgo de TEA y TEPT y remitirlos a intervenciones centradas en el paciente."
    },
    {
        "pubmed_id": "31009555",
        "title": "Associations Between Trauma-Related Rumination and Symptoms of Posttraumatic Stress and Depression in Treatment-Seeking Female Veterans.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Asociaciones entre la rumiación relacionada con el trauma y síntomas de estrés postraumático y depresión en Mujeres Veteranas en busca de tratamiento RUMINACIÓN RELACIONADA CON EL TRAUMA EN MUJERES VETERANAS La rumiación relacionada con el trauma es un estilo cognitivo caracterizado por pensamientos negativos repetitivos sobre las causas, consecuencias e implicaciones de una experiencia traumática. Frecuentemente la rumiación relacionada con el trauma se ha relacionado con el trastorno de estrés postraumático (TEPT) y la depresión en muestras de civiles, pero aún no se ha examinado entre los veteranos militares. Este estudio extendió la investigación previa al examinar la rumiación relacionada con el trauma en mujeres veteranas que acudieron a una clínica de recuperación de trauma para mujeres del VA (N = 91). El estudio tenía dos objetivos principales: examinar (a) las asociaciones entre la rumiación relacionada con el trauma y los síntomas específicos de TEPT, ajustándose a la superposición entre la rumiación relacionada con el trauma y otros factores cognitivos relevantes, como los recuerdos intrusivos del trauma y las cogniciones de auto-culpa; y (b) asociaciones entre rumiación relacionada con el trauma, TEPT y depresión, ajustando la comorbilidad de los síntomas. En el momento del ingreso, los pacientes completaron una entrevista semiestructurada y cuestionarios de autoinforme. Los diagnósticos primarios fueron confirmados a través de la revisión de la historia clínica. La rumiación relacionada con el trauma fue común, con más del 80% de los pacientes que informaron que al menos a veces se involucraron en este estilo cognitivo en la última semana. Después de ajustar otros factores cognitivos relevantes, la rumiación relacionada con el trauma se asoció significativamente con varios síntomas específicos de TEPT, r<sub>p</sub> s = .33 - .48. Además, la gravedad de la rumiación relacionada con el trauma se asoció con la gravedad general de los síntomas del TEPT incluso después de ajustar los síntomas de depresión comórbida, r<sub>p</sub> <sup>2</sup> = .35. En contraste, la asociación entre la rumiación relacionada con el trauma y la gravedad de los síntomas depresivos no fue significativa después de ajustar los síntomas de trastorno de estrés postraumático comórbido, r<sub>p</sub> <sup>2</sup> = .008. Estos resultados resaltan la rumiación relacionada con el trauma como un factor único contribuyente a la compleja presentación clínica para un subconjunto de veteranas expuestas a traumas."
    },
    {
        "pubmed_id": "39082693",
        "title": "Cluster analysis of prolonged grief, posttraumatic stress, and depression symptoms in bereaved asylum seekers and refugees.",
        "abstract": "Bereaved asylum seekers and refugees in Germany can be grouped into three symptom clusters: (1) predominantly prolonged grief, (2) high prolonged grief, high posttraumatic stress, and moderate depressive symptoms, and (3) low symptom load.Attachment  – and migration-related variables (i.e. residence status, duration of stay, and attachment anxiety) distinguish between cluster membership.Results highlight the importance of attending to profiles and not only single categories of symptoms and attachment features in bereaved asylum seekers and refugees."
    },
    {
        "pubmed_id": "34291832",
        "title": "The Impact of COVID-19 on Psychotherapy Participation Among Individuals With Posttraumatic Stress Disorder Enrolled in Treatment Research.",
        "abstract": "Traditional and Simplified Chinese Abstracts by the Asian Society for Traumatic Stress Studies (AsianSTSS) 簡體及繁體中文撮要由亞洲創傷心理研究學會翻譯 Traditional Chinese 新冠肺炎對參與治療研究的創傷後壓力症臨床治療者心理治療參與的影響 摘要 新冠肺炎爆發的爆發擾亂了日常生活的許多方面, 要求心理治療的提供從面對面到遠程心理健康的迅速及前所未有的轉變。在本研究中, 我們探討了新冠肺炎對個人參與創傷後壓力症心理治療能力的影響, 以及新冠肺炎對健康及財務狀況的影響與心理治療參與之間的關係。參與者 (N = 161, 63.2%為男性, Mage = 42.7歲) 為美國退伍軍人 (N = 108) 、現役軍人 (N = 12) 及平民 (N = 6) , 他們參加了九項創傷後壓力症治療試驗中的一項。結果表明, 新冠肺炎對治療參與的影響主要為負面, 儘管一些參與者 (26.1%) 認為通過遠程保健參加治療課程比現場治療更容易。大多數參與者 (66.7%) 報告說, 在大流行期間, 進行身體檢查變得更難。另外, 大流行對創傷後壓力症嚴重程度及日常壓力的影響都與參與治療方面的困難增加有關。研究結果強調了在大流行期間參與創傷後壓力症治療的獨特挑戰, 以及對日常壓力及創傷後壓力症嚴重程度的負面影響, 這兩者都與治療參與困難有關。 Simplified Chinese 新冠肺炎对参与治疗研究的创伤后压力症临床治疗者心理治疗参与的影响 摘要 新冠肺炎爆发的爆发扰乱了日常生活的许多方面, 要求心理治疗的提供从面对面到远程心理健康的迅速及前所未有的转变。在本研究中, 我们探讨了新冠肺炎对个人参与创伤后压力症心理治疗能力的影响, 以及新冠肺炎对健康及财务状况的影响与心理治疗参与之间的关系。参与者 (N = 161, 63.2%为男性, Mage = 42.7岁) 为美国退伍军人 (N = 108) 、现役军人 (N = 12) 及平民 (N = 6) , 他们参加了九项创伤后压力症治疗试验中的一项。结果表明, 新冠肺炎对治疗参与的影响主要为负面, 尽管一些参与者 (26.1%) 认为通过远程保健参加治疗课程比现场治疗更容易。大多数参与者 (66.7%) 报告说, 在大流行期间, 进行身体检查变得更难。另外, 大流行对创伤后压力症严重程度及日常压力的影响都与参与治疗方面的困难增加有关。研究结果强调了在大流行期间参与创伤后压力症治疗的独特挑战, 以及对日常压力及创伤后压力症严重程度的负面影响, 这两者都与治疗参与困难有关。"
    },
    {
        "pubmed_id": "34025928",
        "title": "Intensive outpatient treatment for PTSD: a pilot feasibility study combining prolonged exposure therapy, EMDR, physical activity, and psychoeducation.",
        "abstract": "<b>Antecedentes:</b> El tratamiento intensivo podría ser eficaz para los pacientes con trastorno de estrés postraumático (TEPT).<b>Objetivo:</b> El objetivo del estudio fue comprobar la viabilidad de un tratamiento intensivo de 8 días (2 semanas) en régimen ambulatorio para el TEPT.<b>Método:</b> El tratamiento diario consistió en forma individual la exposición prolongada (EP), desensibilización y reprocesamiento por movimientos oculares (EMDR), y en grupo la psicoeducación y actividad física. Los pacientes se reunían con diferentes terapeutas de una sesión a otra.<b>Resultados:</b> Seis pacientes iniciaron y completaron el tratamiento. El nivel de asistencia a las sesiones fue alto. Los pacientes informaron que estaban satisfechos con el tratamiento, describiéndolo como emocionalmente agotador, pero significativo. Los terapeutas también describieron varios aspectos positivos del formato del tratamiento. Hubo grandes reducciones en los síntomas del TEPT.<b>Conclusiones:</b> Teniendo en cuenta estos resultados prometedores, pero preliminares, sobre la viabilidad del programa, la investigación futura debería investigar este formato de tratamiento utilizando muestras más grandes y diseños controlados."
    },
    {
        "pubmed_id": "39957721",
        "title": "Bidirectional relationships among complex PTSD, dissociation, and psychotic symptoms in two samples.",
        "abstract": "Trauma-related symptoms and psychotic symptoms commonly co-occur.Baseline dissociative symptoms predicted positive symptoms of psychosis in the Chinese-speaking sample, but not in the English-speaking sample.Psychotic symptoms did not predict trauma-related symptoms in both samples.DSO symptoms predicted classical PTSD symptoms."
    },
    {
        "pubmed_id": "37052103",
        "title": "Exposure-based treatments for childhood abuse-related post-traumatic stress disorder in adults: a health-economic evaluation.",
        "abstract": "This is the first study to compare cost-effectiveness of three exposure-based treatments in patients with CA-PTSD alongside a randomized controlled clinical trial (<i>N</i> = 149).The three exposure-based treatments did not differ in terms of outcomes and costs.Findings underline that any of these treatments can be implemented, and we endorse shared decision making to meet patient treatment preference."
    },
    {
        "pubmed_id": "40792524",
        "title": "A biobank for complex post-traumatic stress disorder (C-PTSD) and PTSD: study protocol for a cross-sectional study.",
        "abstract": "This study protocol describes the creation of a biobank to investigate the biological and psychological mechanisms underlying complex post-traumatic stress disorder (C-PTSD) and post-traumatic stress disorder (PTSD).The study compares people with C-PTSD, PTSD, and trauma-exposed individuals without mental illness using brain scans, blood markers, genetic data, actigraphy-derived physiological data, and self-report questionnaires.The aim of this study is to identify biological markers that distinguish C-PTSD from PTSD, and to support future research into diagnosis, treatment, and resilience in people affected by trauma."
    },
    {
        "pubmed_id": "40525404",
        "title": "Hidden cracks from the largest earthquake of Türkiye: secondary traumatic stress among psychosocial support teams.",
        "abstract": "Secondary traumatic stress (STS) refers to PTSD-like symptoms observed in mental health professionals as a result of indirect exposure to their clients’ traumatic experiences. Studies focusing on STS in professionals deployed to disaster zones are notably scarce.Key predictors of STS included younger age, greater exposure to trauma survivors, lower psychological resilience, attending funeral and recognizing the need for psychosocial support.Female professionals, single individuals, and those witnessing disaster-related traumatic events, such as funerals and rescue operations, reported significantly higher STS symptoms."
    },
    {
        "pubmed_id": "40622752",
        "title": "An examination of psychological distress and moral injury in journalists exposed to online harassment.",
        "abstract": "Online harassment of journalists.Psychological distress including anxiety, depression and PTSD.Moral injury."
    },
    {
        "pubmed_id": "34178294",
        "title": "Using clinical expertise and empirical data in constructing networks of trauma symptoms in refugee youth.",
        "abstract": "<b>Antecedentes</b>: En los últimos años, muchos adolescentes han huido de sus países de origen debido a la guerra y a violaciones contra los derechos humanos experimentando, como consecuencia, diversos eventos traumáticos y situándose en riesgo de desarrollar problemas de salud mental. La sintomatología de los refugiados jóvenes mostró ser multifacética y, por lo general, quedando fuera de los diagnósticos tradicionales.<b>Objetivos</b>: Este estudio tiene por objetivo investigar la sintomatología de este grupo de pacientes evaluando la estructura de redes de un amplio rango de síntomas. Además, evaluamos la percepción de los clínicos respecto a la relación de los síntomas para evaluar la validez clínica del trabajo de redes empírico.<b>Métodos</b>: Se recolectaron datos empíricos sobre el trastorno de estrés postraumático (TEPT), la depresión y otros síntomas de trauma de <i>N</i> = 366 jóvenes refugiados durante los procesos diagnósticos de rutina de un centro ambulatorio para refugiados jóvenes en Alemania. Además, a cuatro clínicos de este centro ambulatorio se les preguntó sobre cómo percibían las relaciones de los síntomas de sus pacientes empleando una herramienta recientemente desarrollada. Se construyeron redes separadas sobre la base de 1) datos empíricos de síntomas y 2) la percepción de la relación de los síntomas (PRS) de los clínicos.<b>Resultados</b>: Tanto las redes basadas en datos empíricos como las redes basadas en la PRS de los clínicos mostraron que los síntomas del TEPT y de la depresión se relacionaban con más fuerza con cada racimo respectivo de síntomas (conectados principalmente a través de los <i>problemas de sueño</i>). Los síntomas externalizantes estaban algo relacionados con los síntomas asociados al TEPT mientras que las <i>intrusiones</i> se constituyeron en algo central. Se encontraron algunas diferencias entre las propias PRS’s de los clínicos, así como entre la PRS y las redes empíricas. Aun así, la restructura general de redes basadas en la PRS mostró una correspondencia moderada a buena con los datos empíricos.<b>Conclusión</b>: Nuestros resultados sugieren que los <i>problemas de sueño</i> y las <i>intrusiones</i> tienen un papel central en la sintomatología de los niños refugiados, lo que tiene implicancias tentativas para el diagnóstico y el tratamiento. Además, los síntomas externalizantes podrían ser un indicador de síntomas asociados al TEPT. Finalmente, empleando la PRS de los clínicos para la construcción de redes brindó una posibilidad prometedora para obtener información sobre las redes de síntomas y su validez clínica."
    },
    {
        "pubmed_id": "41065062",
        "title": "Refining processing of positive memories technique: client perspectives on components, format, and feasibility.",
        "abstract": "Processing of Positive Memories Technique (PPMT) is a brief intervention designed to reduce posttraumatic stress disorder severity by helping individuals recall and process vivid, meaningful positive autobiographical memories.Most treatment recipients found PPMT feasible and acceptable."
    },
    {
        "pubmed_id": "36172639",
        "title": "Prevalence of Current PTSD Symptoms Among a Sample of Black Individuals Aged 15 to 40 in Canada: The Major Role of Everyday Racial Discrimination, Racial Microaggresions, and Internalized Racism.",
        "abstract": "La plupart des personnes noires au Canada ont rapporté avoir vécu de la discrimination raciale. Bien que des études précédentes aient montré qu’il y avait une forte relation entre la discrimination raciale et le trouble de stress post-traumatique (TSPT), aucune étude au Canada n’a documenté cette association chez les personnes noires. La présente étude documente 1) la prévalence du TSPT chez les personnes noires à l’aide des données du projet de santé mentale dans les communautés noires; et 2) les facteurs de risque associés au TSPT, notamment les micro-agressions raciales, la discrimination raciale quotidienne, et le racisme internalisé. Un total de 860 participants (75,6% de femmes) âgés de 15 à 40 ans (M = 24,96, ET = 6,29) ont rempli les questionnaires évaluant le trouble de stress post-traumatique, l’expérience d’événements traumatiques, les micro-agressions raciales, la discrimination raciale quotidienne et le racisme internalisé. Les résultats ont montré que 95,1% des participants déclaraient une exposition à au moins un événement traumatique de durée de vie. 67,11% des participants ont déclaré un TSPT probable sans différence significative entre hommes et femmes (68,2% et 67,8%, <i>χ</i><sup>2</sup> = ,132, <i>p</i> = 0,72). Les participants nés au Canada étaient plus susceptibles de ressentir des symptômes significatifs du TSPT, comparativement à ceux nés à l’étranger (70,92% et 53,14%<i>, χ</i><sup>2</sup> = 19,69, <i>p</i> <,001). Un premier modèle de régression linéaire multi-variable des symptômes de TSPT a été calculé à l’aide des variables sociodémographiques et de l’exposition à des événements traumatiques comme variables indépendantes, ce qui a expliqué 25,9% de la variance. Outre ces variables, le deuxième modèle incluait les micro-agressions raciales, les micro-agressions raciales quotidiennes, et le racisme internalisé. Il expliquait 51,8% de la variance. Il révélait que les événements traumatiques (b = 0,6; <i>p</i> = ,02), les micro-agressions raciales (b = ,5; <i>p</i> <,001), la discrimination quotidienne (b = 0,2; <i>p</i> = 0,03) et le racisme internalisé (b = 0,5; <i>p</i> <,001) étaient positivement associés aux symptômes du TSPT. Cet article présente les conséquences néfastes de la discrimination raciale pour les personnes noires au Canada. Les programmes de prévention et de santé mentale visant à atténuer les conséquences sur la vie des personnes noires et d’autres personnes racialisées doivent être mis en œuvre."
    },
    {
        "pubmed_id": "41159958",
        "title": "Mental health problems, traumatic experiences and subjective treatment goals of treatment-seeking refugee minors.",
        "abstract": "Based on a large sample, the present study emphasizes the high prevalence of mental health problems and the high frequency of traumatic experiences among treatment-seeking refugee children and adolescents.Experiences of interpersonal violence were not only prevalent before and during flight, but also in the host country.Reported treatment goals reflect primarily trauma-related problems and the high relevance of the refugee minors’ living conditions."
    }
]