[
    {
        "pubmed_id": "36256558",
        "title": "Mental and behavioral disorders in the prison context.",
        "abstract": "Durante el cumplimiento de condenas en unidades carcelarias, existen deficiencias dentro de los mecanismos de adaptación de las personas privadas de la libertad, esto varía dependiendo del lugar donde cumplan la sanción y el tiempo de estancia. Recopilar información sobre la prevalencia de trastornos mentales y del comportamiento en el ámbito carcelario y penitenciario, así como la importancia de una intervención psiquiátrica temprana. Revisión teórica. Fuentes de información primarias: artículos científicos de revistas indexadas, en busca- dores de información médica especializados. Se incluyeron publicaciones sobre trastornos mentales y del comportamiento en el contexto carcelario y penitenciario, desde enero del 2016 hasta abril de 2021, originales, con diseño analítico, observacional, prospectivo, retrospectivo, transversal y aleatorizado, revisiones sistemáticas y metaanálisis, artículos completos, realizados en cualquier país, con sujetos mayores de 15 años, de cualquier sexo o género, en idioma inglés y español. Se incluyeron 16 artículos en esta revisión teórica. La prevalencia de trastornos mentales dentro de la población penitenciaria es elevada; predominan los trastornos depresivos, de ansiedad, por consumo de sustancias y psicóticos. Se observó la importancia de contar con programas de salud mental en las instituciones carcelarias, con diagnóstico inicial e intervenciones personalizadas. Los autores recomiendan intervenciones psicofarmacológicas y manejo cognitivo conductual. Se evidenció la necesidad de reestructurar el abordaje en salud mental de los centros carcelarios, garantizando el diagnóstico precoz y un seguimiento personalizado. La intervención farmacológica y, en mayor grado, la terapia cognitiva con- ductual parece ser efectivas en este tipo de pacientes."
    },
    {
        "pubmed_id": "27777274",
        "title": "Involuntary Outpatient Commitment and the Elusive Pursuit of Violence Prevention.",
        "abstract": "Le traitement obligatoire d’un patient ambulatoire (TOPA)—qu’on nomme également « traitement assisté d’un patient ambulatoire » ou « ordonnance de traitement en milieu communautaire »—sont des ordonnances de cour civile qui obligent les personnes souffrant de maladie mentale grave et ayant été hospitalisées à répétition d’adhérer à un traitement en milieu communautaire. De plus en plus aux États-Unis, le TOPA est proposé aux décideurs comme moyen de prévenir la violence perpétrée par les personnes souffrant de maladie mentale. Cet article examine les antécédents et le contexte de la promotion du TOPA pour la prévention de la violence, et les données probantes empiriques de l’utilisation du TOPA dans ce but. Les publications pertinentes ont été identifiées aux fins d’examen dans PubMed, Ovid Medline, PsycINFO, ainsi que des communications personnelles et des recherches pertinentes sur Internet de publications sur la défense des droits et les politiques. En majorité, la recherche sur le TOPA porte sur les résultats comme le fonctionnement communautaire et la récidive des hospitalisations, et non sur la violence interpersonnelle. Par conséquent, la recherche sur la violence envers les autres est limitée, mais elle suggère que les actes de violence interpersonnelle de faible niveau, comme des altercations mineures, sans blessures et sans armes ni arrestations peuvent être réduits par le TOPA, mais il n’y a pas de preuves que le TOPA puisse réduire les actes de violence majeurs entraînant des blessures ou l’utilisation d’une arme. L’effet du TOPA sur la violence majeure, y compris les fusillades de masse, est difficile à évaluer à cause des faibles taux de référence. La mise en œuvre efficace du TOPA, quand elle est combinée à des services communautaires intensifs et qu’elle est appliquée assez longtemps pour prendre effet peut améliorer l’observance du traitement et les résultats qui y sont liés, mais on ne sait pas si elle promet d’être un moyen efficace de réduire les actes de violence sérieux."
    },
    {
        "pubmed_id": "24459409",
        "title": "A neurobiological approach to the cognitive deficits of psychiatric disorders.",
        "abstract": "Los déficits en las redes cerebrales que dan soporte a las funciones de regulación cognitiva son frecuentes en muchos trastornos psiquiátricos. Los hallazgos de la neuropsicología y de las neuroimágenes apuntan a grandes deterioros que cruzan las fronteras de los diagnósticos tradicionales. Estas disfunciones son en gran medida independientes de los síntomas clásicos de los trastornos y se expresan en problemas de regulación de las áreas cognitiva y emocional. Es así como ellas se relacionan con la capacidad de los pacientes de participar efectivamente en la vida y en la actividad cotidiana, y a menudo persisten a pesar de los tratamientos sintomáticos efectivos y están mal abordadas por los tratamientos actuales. Los avances en las neurociencias cognitivas nos permiten aterrizar una comprensión de estos déficits de regulación cognitiva en la función e interacción de las principals redes cerebrales. Esta comprensión neuro-biológica emergente además señala algunas rutas promisorias para nuevos tratamientos en base a las neurociencias, orientados más específicamente a mejorar la función cognitiva en varios trastornos psiquiátricos."
    },
    {
        "pubmed_id": "39966173",
        "title": "Somatische Gesundheit bei Menschen mit schweren psychischen Erkrankungen.",
        "abstract": "Die Wechselbeziehungen zwischen körperlichen und psychischen Erkrankungen sind vielfältig und komplex. Bei schwer psychisch kranken Menschen, insbesondere bei Menschen mit psychotischen und affektiven Störungen sowie ausgeprägten Persönlichkeitsstörungen („serious/severe mental illness“, SMI), sind im Vergleich zur Allgemeinbevölkerung ein erhöhtes Sterblichkeitsrisiko sowie eine Häufung zahlreicher somatischer Komorbiditäten nachweisbar. Erklärungsansätze hierfür betreffen neben krankheitsbezogenen auch auf das Gesundheitssystem bezogene Faktoren. Im psychiatrisch-psychotherapeutischen Versorgungsalltag sollte auch die somatische Gesundheit von Menschen mit SMI im Blick behalten werden, u. a. da körperliche Beeinträchtigungen leicht durch die psychische Erkrankung überschattet werden. Ausgewählte Aspekte des weitgefassten Themas werden unter Berücksichtigung epidemiologischer Daten mit einem Fokus auf der fachübergreifenden medizinischen Versorgung häufiger Erkrankungen zusammengefasst."
    },
    {
        "pubmed_id": "23768260",
        "title": "Implementing panic-focused psychodynamic psychotherapy into clinical practice.",
        "abstract": "<b>Objectif :</b> Déterminer l’efficacité de la psychothérapie psychodynamique axée sur la panique (PPAP), pratiquée d’après un manuel, dans les soins courants en Allemagne. <b>Méthode :</b> Les psychanalystes allemands ont été formés en conformité avec le manuel de PPAP. Cinquante-quatre patients ambulatoires consécutifs souffrant de trouble panique (avec ou sans agoraphobie) ont été affectés au hasard dans un rapport de 2:1 à la PPAP ou la thérapie cognitivo-comportementale (TCC) en plus d’une thérapie d’exposition. Les sujets (femmes 57,4 %; âge moyen 36,2 ans) avaient des taux élevés de comorbidités psychiatriques (68,5 %) et somatiques (64,8 %), et de traitements psychiatriques précédents (57,4 %). Des évaluations ont été exécutées avant et après le traitement, et au suivi de 6 mois. La principale mesure des résultats était l’échelle de gravité du trouble panique. <b>Résultats :</b> Les deux traitements ont été très efficaces. Chez les patients affectés à la PPAP, la rémission a été atteinte chez 44,4 % des sujets au terme du traitement, et chez 50 % au suivi (TCC 61,1 % et 55,6 %, respectivement). Aucune différence significative n’a été observée. La conscience émotionnelle, un modérateur présumé de bons résultats en psychothérapie, était significativement plus élevée dans le groupe de la TCC au départ. Elle s’est révélée être un bon modérateur de l’efficacité du traitement dans les deux traitements. Après correction des scores initiaux à l’échelle des niveaux de conscience émotionnelle (LEAS), l’ampleur de l’effet (AE) des premiers résultats était d de Cohen = 1,28, d’avant à après traitement, et d = 1,03, d’avant le traitement au suivi, pour la PPAP, et d = 1,81 et 1,28 pour la TCC, respectivement. <b>Conclusions :</b> La PPAP a été mise en œuvre efficacement dans la pratique clinique par des psychanalystes de la communauté dans un échantillon souffrant de grave maladie mentale et présentant de larges AE. L’évaluation par la LEAS peut faciliter l’identification des patients à qui la psychothérapie à court terme convient. (Numéro d’enregistrement d’essai clinique : German Clinical Trials Register, DRKS00000245; Universal Trial Number, U1111–1112–4245)."
    },
    {
        "pubmed_id": "23768263",
        "title": "High positive psychiatric screening rates in an urban homeless population.",
        "abstract": "<b>Objectif :</b> Mener une évaluation préliminaire de l’utilisation d’un outil de dépistage psychiatrique dans une population urbaine sans abri, et estimer la prévalence potentielle de maladie mentale non diagnostiquée et (ou) non traitée dans cette population. <b>Méthodes :</b> Les participants (n = 166) ont été recrutés au Drop-in and Rehab Centre de Calgary pour remplir un questionnaire contenant 6 modules dépistant les troubles psychiatriques communs. Des statistiques sommaires ont été utilisées dans l’analyse. <b>Résultats :</b> Seulement 12 répondants (7 %) ont eu un dépistage négatif à chacun des 6 modules. Le procédé de dépistage a déterminé que 60,2 % de l’échantillon (n = 100) avaient une maladie mentale probable mais ne déclaraient pas d’antécédents de diagnostic ou de traitement psychiatrique. <b>Conclusions :</b> Une application directe du dépistage (dans laquelle les sujets dont le dépistage est positif sont renvoyés à une évaluation) serait difficile dans cette population car la plupart aura un dépistage positif. Les résultats mettent en évidence le fardeau écrasant des symptômes psychiatriques de cette population."
    },
    {
        "pubmed_id": "28697626",
        "title": "Newspaper Articles Related to the Not Criminally Responsible on Account of Mental Disorder (NCRMD) Designation: A Comparative Analysis.",
        "abstract": "La désignation de non-responsabilité criminelle pour cause de troubles mentaux (NRCTM) demeure largement mal comprise du public. Ces incompréhensions peuvent aussi se refléter dans les médias. Ainsi, le but de cette étude est de mener un examen préliminaire du ton et du contenu des articles récents de la presse canadienne dont le thème principal est la NRCTM et de les comparer avec les articles génériques sur la maladie mentale. Les articles sur la maladie mentale ont été prélevés dans les grands journaux canadiens. Ils ont ensuite été répartis en deux catégories: (1) les articles où la NRCTM était un thème dominant, et (2) les articles où la NRCTM n’était pas un thème dominant. Les articles ont été codés pour la présence ou l’absence de (1) un ton négatif; (2) un ton ou un contenu stigmatisant; (3) un thème de rétablissement ou de réhabilitation et (4) un thème de pénurie de ressources ou de soins de mauvaise qualité. La stratégie de prélèvement a produit 940 articles, dont 14% (N = 131) avaient comme thème dominant la NRCTM. Comparativement aux articles génériques sur la maladie mentale, les articles dont le thème dominant était la NRCTM étaient significativement plus susceptibles d’avoir un ton négatif (<i>P</i> < 0,001) et un ton ou un contenu stigmatisant (<i>P</i> < 0,001); et étaient significativement moins susceptibles d’avoir un thème de rétablissement ou de réhabilitation (<i>P</i> < 0,001) ou de pénurie de ressources ou de soins de mauvaise qualité (<i>P</i> < 0,001). Les articles dont le thème était la NRCTM étaient en grande majorité négatifs et ne portaient presque jamais sur le rétablissement ou la réhabilitation, ce qui contraste grandement avec les articles génériques sur la maladie mentale."
    },
    {
        "pubmed_id": "39995319",
        "title": "Commentary: Reducing the Mortality Gap for the Mentally Ill - Rethinking How and Where We Provide Care.",
        "abstract": "L'écart de mortalité auquel font face les Canadiens atteints d'une maladie mentale grave et persistante est un scandale d'ordre national. Si nous voulons changer cela et tirer parti des possibilités que présente « l'intégration inverse », il faut repenser la façon dont les systèmes de soins fonctionnent et éliminer les obstacles à l'accès aux soins, tout en tirant pleinement profit du potentiel des partenariats collaboratifs. Il faut aussi commencer à intervenir plus tôt auprès de cette population et à intégrer la réduction de la pauvreté dans tous les aspects de notre travail. Nous devons surtout être beaucoup plus efficaces pour faire entrer ces enjeux dans le débat public."
    },
    {
        "pubmed_id": "31749654",
        "title": "Pharmacological treatment of cognitive deficits in nondementing mental health disorders.",
        "abstract": "Se revisa la evidencia de la corrección farmacológica para los déficits cognitivos en tres trastornos psiquiátricos principales: trastorno por déficit de atención con hiperactividad (TDAH), esquizofrenia y depresión. El TDAH se trata eficazmente con medicamentos estimulantes como metilfenidato y d-anfetamina, y también con no estimulantes como la atomoxetina, lo que implica efectos de refuerzo cognitivo mediados por noradrenalina y dopamina. Sin embargo, los mecanismos subyacentes específicos a estos efectos aún no se han aclarado. Aunque los déficits cognitivos en la esquizofrenia tienen un tratamiento menos eficaz, se analizan algunos intentos a través de distintas estrategias de neurotransmisores. Sólo recientemente la posibilidad de tratar los déficits cognitivos en la depresión a través de medicamentos antidepresivos (p. ej. Inhibidores selectivos de la recaptura de serotonina) y mediante tratamiento farmacológico adyuvante ha recibido atención, debido a los efectos confusos o posiblemente a la interacción que se produce con el estado de ánimo. Es posible que los futuros avances en esta importante área tengan en cuenta las perspectivas transdiagnósticas sobre la cognición (incluidas las enfermedades neurodegenerativas), así como los progresos en los enfoques del diseño de ensayos neuropsicológicos, neurobiológicos y clínicos para la mejoría cognitiva."
    },
    {
        "pubmed_id": "34027706",
        "title": "Exploring Mechanisms of Mental Illness Stigma Reduction in Asian Canadian Men.",
        "abstract": "Bien qu’il soit prouvé qu’une réduction efficace des stigmates se produise par diverses interventions psychologiques et éducatives, les mécanismes du changement demeurent indéfinis. Dans le présent article, nous examinons les processus supposés qui pourraient avoir induit des réductions des stigmates observées chez les hommes asiatiques par suite d’interventions de promotion de la santé mentale dans la région du Grand Toronto, Canada. Notre échantillon consistait en 495 hommes asiatiques, qui ont reçu soit une thérapie d’acceptation et d’engagement (TAE, <i>n</i> = 133), soit l’éducation à l’habilitation par contact (EHC; <i>n</i> = 149), soit une combinaison de TAE et de EHC (<i>n</i> = 152), ou une psychoéducation (<i>n</i> = 61). Les différences entre les groupes à l’égard des résultats d’intervention, notamment les attitudes face à la stigmatisation (CAMI), les stigmates internalisés (ISMI), la valorisation du fait de vivre (VLQ), et les attitudes de participer au changement (SJS) ont été supposés être attribuables à l’effet des différentes interventions et induits par les changements des processus psychologiques sous-jacents spécifiques. Ces changements liés au processus ont été modélisés à l’aide de mesures de pleine conscience (FMI), de flexibilité psychologique (AAQ-II), et d’habilitation (ES). Les pré-changements et post-changements ont été analysés à l’aide de R-ANOVA et des analyses de médiation ont été exécutées. Les résultats des analyses de médiation suggèrent que l’habilitation (ES) induisait une portion significative des effets observés dans la réduction des attitudes stigmatisantes et des stigmates internalisés au sein des groupes d’intervention (<i>t</i> = 3,67-3,78 pour les groupes EHC, et <i>t</i> = 4,32 – 4,56 pour les groupes TAE). Pour les groupes TAE, la réduction des stigmates internalisés peut également avoir été induite partiellement par la flexibilité psychologique, un processus psychologique d’intervention spécifique. Les résultats de la présente étude suggèrent que différentes interventions de réduction des stigmates peuvent être induites par une habilitation accrue comme mécanisme de changement commun, tandis que le mécanisme de changement spécifique des interventions, soit la flexibilité psychologique améliorée par la TAE, peut également contribuer à améliorer les stigmates internalisés."
    },
    {
        "pubmed_id": "31530002",
        "title": "The Gut Microbiome and Mental Health: What Should We Tell Our Patients?: Le microbiote Intestinal et la Santé Mentale : que Devrions-Nous dire à nos Patients?",
        "abstract": "Le microbiote intestinal à titre de cible thérapeutique potentielle pour la maladie mentale est un sujet d’actualité en psychiatrie. Des milliards de bactéries résident dans l’intestin humain et il a été démontré qu’elles jouent un rôle essentiel dans la communication intestin-cerveau grâce à une influence sur les voies neuronales, immunes et endocriniennes. Les patients souffrant de divers troubles psychiatriques, notamment la dépression, le trouble bipolaire, la schizophrénie et le trouble du spectre de l’autisme se sont révélés avoir des différences significatives dans la composition de leur microbiote intestinal. Accroître les bactéries bénéfiques dans l’intestin, par exemple, en utilisant des probiotiques, des prébiotiques, ou un changement alimentaire, a le potentiel d’améliorer l’humeur et de réduire l’anxiété tant chez les personnes en santé que dans les groupes de patients. Ce sujet a fait l’objet d’une attention soutenue des médias généraux et les patients s’intéressent de plus en plus à la possibilité de traiter la maladie mentale à l’aide de thérapies basées sur le microbiote. Les personnes qui travaillent auprès de personnes souffrant de maladie mentale doivent absolument connaître la raison d’être et les données probantes actuelles de ces stratégies de traitement. Dans cette étude, nous présentons un aperçu du microbiote intestinal, ce qu’il est et ce qu’il fait en relation avec la communication intestin-cerveau et la fonction psychologique. Nous décrivons les principes fondamentaux et les techniques de base utilisés dans la recherche sur l’axe microbiote-intestin-cerveau de façon accessible à un auditoire clinicien. Nous résumons les données probantes actuelles relatives aux stratégies axées sur le microbiote pour divers troubles psychiatriques et prodiguons des conseils pratiques qui peuvent être transmis aux patients cherchant à essayer un probiotique pour un bénéfice de santé mentale."
    },
    {
        "pubmed_id": "27489456",
        "title": "Mobile technology for mental health assessment.",
        "abstract": "La evaluación y la supervisión de los resultados son esenciales para la detección efectiva y el tratamiento de la enfermedad mental. Los métodos tradicionales de captación de datos sociales, funcionales y conductuales están limitados a la información que los pacientes reportan retrospectivamente a sus proveedores de atención de salud en momentos seleccionados en el tiempo. Como resultado, esta información no constituye datos precisos del funcionamiento día a día, ya que a menudo están influenciados por sesgos en el auto-informe. La tecnología móvil (como aplicaciones móviles en teléfonos inteligentes, braceletes de actividad) tiene el potencial de superar los problemas de la evaluación tradicional y aporta información acerca de los síntomas, conductas y funcionamiento de los pacientes en tiempo real. Aunque el empleo de estos sensores y aplicaciones está muy extendido, aun persisten algunas preguntas en este campo en cuanto a la fiabilidad de las aplicaciones y sensores comerciales, el uso de estas herramientas por los consumidores y el empleo por los proveedores de esta información en la toma de decisiones clínicas."
    },
    {
        "pubmed_id": "36938661",
        "title": "Benefits of the PRISM Shelter-Based Program for Attainment of Stable Housing and Functional Outcomes by People Experiencing Homelessness and Mental Illness: A Quantitative Analysis.",
        "abstract": "Explorer la trajectoire du logement, le rétablissement personnel, le niveau fonctionnel, et la qualité de vie des clients au congé et un an après avoir terminé PRISM, un programme de santé mentale et de réhabilitation offert en refuge et visant à offrir aux personnes sans abri et souffrant de maladie mentale grave un logement transitoire et à les réengager avec des services sociaux et de santé mentale. Le statut de logement, la trajectoire du suivi psychiatrique, le rétablissement personnel (Mesure canadienne du rétablissement personnel), le niveau fonctionnel (Échelle de capacité communautaire de Multnomah) et la qualité de vie (Échelle de la qualité de vie de Lehman) ont été évalués à l’entrée du programme, au congé du programme et un an plus tard. Sur les 50 clients qui ont participé à l’étude du 31 mai 2018 au 31 décembre 2019, 43 ont terminé le programme. Sur ceux-ci, 76,7% étaient logés à leur congé et 78% ont été engagés dans un suivi psychiatrique à la fin du programme. La stabilité de logement, définie comme étant résider à la même adresse permanente depuis le congé, a été maintenue pour 62,5% des participants au suivi d’un an. Les scores du niveau fonctionnel et de la qualité de vie se sont améliorés significativement tant au congé qu’au suivi d’un an relativement à l'entrée au programme. L’admission au PRISM a aidé les clients à obtenir un logement stable à long terme et un suivi psychiatrique approprié. La stabilité de logemente a été maintenue pour la plupart des clients au suivi d’un an, et ils ont bénéficié de gains fonctionnels et de qualité de vie soutenus au suivi à long terme."
    },
    {
        "pubmed_id": "29946209",
        "title": "The intriguing relationship between coronary heart disease and mental disorders.",
        "abstract": "La enfermedad coronaria (EC) y los trastornos mentales están entre las principales causas de morbilidad y mortalidad en todo el mundo. Décadas de investigación han revelado varias relaciones, y a veces sorprendentes, entre EC y enfermedad mental e incluso se ha sugerido que ambas pueden ser causa una de la otra. Sin embargo, aún no se ha establecido claramente la naturaleza precisa de estas relaciones. Por lo tanto, el objetivo de este artículo es revisar y discutir de manera comprensible el estado del arte de la naturaleza de los aspectos epidemiológicos y fisiopatológicos de las relaciones bidireccionales entre la enfermedad mental y la EC. Esta revisión demuestra que existe un gran conjunto de datos epidemiológicos prospectivos que encuentran que las personas con enfermedades mentales graves, incluyendo esquizofrenia, trastorno bipolar y trastorno depresivo, como grupo, tienen un riesgo aumentado de desarrollar EC, en comparación con controles [razón de riesgo ajustada (RRa)=1,54; 95% CI: 1,30-1,82; P<0,0001]. Aunque en menor grado, tanto los síntomas ansiosos o trastornos de ansiedad [Riesgo relativo (RR)= 1,41, 95% CI: 1,23-1,61; P<0,0001], como las experiencias de estrés intenso o persistente, o el trastorno por estrés postraumático (TEPT) (RRa=1,27, 95% CI: 1,08-1,49), también pueden estar asociados de manera independiente con un riesgo aumentado de desarrollar EC. Por otra parte, la investigación también indica que estos síntomas o patologías mentales son comunes en pacientes con EC y pueden estar asociadas con un aumento significativo de la morbilidad y mortalidad cardiovascular. Por último, las enfermedades mentales y la EC parecen tener una etiología compartida, incluyendo mecanismos biológicos, conductuales y psicologicos."
    },
    {
        "pubmed_id": "19170402",
        "title": "Incomplete remission in depression: role of psychiatric and somatic comorbidity.",
        "abstract": "La depresión, por su alta prevalencia de vida y porque está asociada con una importante incapacidad, es uno de los temas de salud pública más urgente. En los pacíentes depresivos la comorbilidad médica y psíquíátrica es más la regla que la excepción. Cerca del 60% al 70% de los pacientes depresivos tiene simultáneamente a lo menos un trastorno psiquiátrico y un 30% a 40% tiene dos o más trastornos. Entre estos, los trastornos de ansiedad y los trastornos por uso de sustancias son las comorbilidades más comunes del eje I, Además, dos tercios de los pacientes depresivos tienen a lo menos una enfermedad médica comórbida. Entre los pacientes depresivos, aquellos con una condíción psiquiátrica comórbida actual (en particular un trastorno de ansiedad o uno por uso de sustancias) o con una enfermedad médica parecen tener porcentajes de respuesta y de remisión menores durante el tratamiento en comparación con los pacíentes sin comorbilidad. Sin embargo, en todos los pacientes depresivos que tienen la misma condición comôrbida, el beneficio relativo de un antidepresivo en comparación con placebo parece ser igual a los efectos logrados en los pacientes depresivos sin comorbilidad, Estos hallazgos promueven importantes temas de investigación y terapéutica en célación con la generalización de los ensayos randomizados y controlados que tienden a excluir pacientes con comorbilidad."
    },
    {
        "pubmed_id": "35311599",
        "title": "Irremediable Psychiatric Suffering in The Context of Medical Assistance in Dying: A Delphi-Study.",
        "abstract": "Les patients souffrant d’un trouble psychiatrique sont admissibles à demander l’aide médicale à mourir (AMM) dans un nombre modeste mais croissant d’administrations, notamment les Pays-Bas et la Belgique. Au Canada l’AMM pour la maladie mentale deviendra possible en 2023. Pour que cette demande soit accordée, la plupart des administrations exigent que la patiente soit compétente pour faire sa demande, et que la souffrance éprouvée est insupportable et irrémédiable. Le critère d’irrémédiabilité est spécialement difficile à établir chez les patients souffrant de troubles psychiatriques. La présente recherche vise à établir quels critères sont nécessaires selon une entente des experts néerlandais et belges pour caractériser la souffrance psychiatrique irrémédiable (SPI) dans le contexte de l’AMM. Une procédure Delphi en deux étapes ‘avec comme participants des psychiatres ayant une expérience pertinente’. Treize critères de consensus ont été établis: cinq critères liés au diagnostic et huit au traitement. Sur le plan diagnostique, les participants jugent nécessaires une description narrative et une attention aux facteurs contextuels et systémiques. Aussi une deuxième opinion obligatoire est requise. Les critères concernant le traitement indiquent qu’un traitement biopsychosocial prolongé est nécessaire, et que la souffrance doit être présente depuis plusieurs années. Enfin, dans le cas d’un refus de traitement, les participants conviennent qu’il y a des limites au nombre de procédures diagnostiques ou de traitements qu’un patient peut subir. Un consensus a été atteint parmi un groupe d’experts néerlandais et belges sur des critères potentiels concernant la SPI dans le contexte de l’AMM. Ces critères peuvent servir à la prise de décision clinique et peuvent éclairer les futures demandes de procédure et la recherche."
    },
    {
        "pubmed_id": "25007114",
        "title": "Psychiatric disorders in outpatients with borderline intellectual functioning: comparison with both outpatients from regular mental health care and outpatients with mild intellectual disabilities.",
        "abstract": "Aux Pays-Bas, les patients ayant un fonctionnement intellectuel limite sont admissibles à des soins de santé mentale spécialisés, ce qui offre la possibilité unique d’examiner le mélange des troubles psychiatriques chez des patients qui, dans d’autres pays, sont traités dans des cliniques externes régulières de soins de santé mentale. Notre étude cherchait à examiner les taux de tous les diagnostics psychiatriques de l’axe I du Manuel diagnostique et statistique des troubles mentaux, 4<sup>e</sup> édition, révisé, chez les patients externes ayant un fonctionnement intellectuel limite de 2 départements régionaux spécialisés pour patients externes psychiatriques, et à comparer ceux-ci avec les taux de mêmes troubles chez des patients externes en soins de santé mentale habituels (SSMR) et chez des patients externes ayant des déficiences intellectuelles (DI) légères. Notre étude était une revue transversale, anonymisée des dossiers médicaux. Tous les participants étaient des patients du fournisseur régional hollandais de soins de santé mentale, Rivierduinen. Les diagnostics des patients au fonctionnement intellectuel limite (groupe du fonctionnement intellectuel limite; <i>n</i> = 235) ont été comparés avec les diagnostics des patients des SSMR (groupe SSMR; <i>n</i> = 1026) et des patients ayant une DI légère (groupe DI légère; <i>n</i> = 152). Comparé avec le groupe SSMR, les troubles psychotiques et dépressifs majeurs étaient moins fréquents dans le groupe de fonctionnement intellectuel limite, alors que le trouble de stress post-traumatique et les codes V étaient plus fréquents. Comparé avec le groupe DI légère, les troubles psychotiques étaient significativement moins fréquents. Les problèmes de santé mentale chez les personnes ayant un fonctionnement intellectuel limite ne sont peut-être pas bien abordés en psychiatrie générale, ou par la psychiatrie régulière pour les patients ayant une DI. Il serait judicieux de porter une attention spécifique à ce groupe dans la pratique clinique et la recherche, de peur qu’il ne se trouve assis entre 2 chaises."
    },
    {
        "pubmed_id": "25119948",
        "title": "Interface between intellectual disability and mental health: hermeneutic review.",
        "abstract": "Realizou-se revisão da literatura com o objetivo de compreender a interface entre os campos da Deficiência Intelectual e da Saúde Mental e contribuir para a mitigação da trajetória de institucionalização das pessoas com deficiência intelectual. Ainda subestimado no Brasil, mas constituindo-se internacionalmente como objeto de investigações e de políticas públicas específicas, o chamado diagnóstico dual alerta à prevalente ocorrência de problemas de saúde mental em pessoas com deficiência intelectual e sua consequente limitação aos processos de inclusão social. Os achados corroboram a relevância da temática e apontam possível invisibilidade dos processos de adoecimento psíquico das pessoas com deficiência intelectual no País, o que pode contribuir para manutenção de percursos de institucionalização psiquiátrica dessa população."
    },
    {
        "pubmed_id": "39763221",
        "title": "Evidence-based Interventions for Youth With Concurrent Mental Health and Substance Use Disorders: A Scoping Review: Interventions fondées sur des données probantes pour les jeunes atteints de troubles concomitants de santé mentale et liés à l'usage de substances psychoactives : une étude de la portée.",
        "abstract": "Why was the study done?This study aimed to explore the treatment of concurrent mental health and substance use disorders in youth, as these conditions often occur together and are difficult for clinicians to treat. Best practices remain unclear.What did the researchers do?The researchers conducted a scoping review, systematically searching six electronic health databases for peer-reviewed studies focused on interventions for youth (ages 10-29) dealing with both mental health and substance use disorders. They screened and extracted data independently from eligible studies.What did the researchers find?The review included 30 studies, and 63.3% were randomized controlled trials (RCTs). A majority (56.7%) of the studies included participants with unspecified substance use disorders. The most common specified substance use disorders were alcohol (23.3%), and cannabis (20.0%). Mood disorders were prevalent in 50.0% of the studies, followed by behavioural disorders (30.0%) and unspecified psychiatric issues (16.7%). Non-pharmacological interventions were investigated in 60.0% of the studies, and pharmacological interventions were examined in 40.0%.What do the findings mean?The review found several studies, but they varied significantly in participant population and study design, highlighting a need for more RCTs for youth with concurrent disorders. Additional research will help establish clearer clinical practice guidelines and inform future systematic reviews and meta-analyses."
    },
    {
        "pubmed_id": "27254800",
        "title": "A Systematic Review of Psychiatric, Psychological, and Behavioural Outcomes following Mild Traumatic Brain Injury in Children and Adolescents.",
        "abstract": "Les données probantes concernant les résultats psychiatriques, psychologiques et comportementaux à long terme (p. ex., l’anxiété, les troubles de l’humeur, la dépression, et les troubles de l’attention) par suite d’un traumatisme cranio-cérébral bénin (TCCb) chez les enfants et les adolescents n’ont pas été synthétisées antérieurement. Mener une revue systématique des données probantes disponibles qui examinent les résultats psychiatriques, psychologiques et comportementaux d’un TCCb chez les enfants et les adolescents. Neuf bases de données électroniques ont été systématiquement recherchées de 1980 au mois d’août 2014. Les études retenues satisfaisaient aux critères suivants: des données originales; la méthode de l’étude était un essai randomisé contrôlé, une méthode quasi-expérimentale, une étude de cohorte ou de cohorte historique, une étude cas-témoin ou transversale; l’exposition incluse dans le TCCb (y compris la commotion); la population comprenait des enfants et adolescents (< 19 ans) au moment du TCCb, ainsi qu’un groupe de comparaison (p. ex., des enfants en santé; des enfants ayant des blessures orthopédiques); et comprenait des résultats psychiatriques, psychologiques ou comportementaux (p. ex., l’anxiété, les troubles de l’humeur, la dépression, et les troubles de l’attention). Deux auteurs ont évalué indépendamment la qualité et le niveau des données probantes à l’aide des critères de Downs et Black (DB) et du modèle Oxford Centre of Evidence-Based Medicine (OCEBM), respectivement, pour chaque manuscrit. Sur les 9 472 études repérées dans la recherche initiale, 30 ont été incluses et notées. L’hétérogénéité de la méthodologie et la définition du traumatisme excluaient les méta-analyses. La qualité méthodologique moyenne pour les 30 études, selon les critères DB, était de 15/33 (écart 6-19). Le niveau le plus élevé des données probantes démontré par toutes les études examinées était le niveau 2b, selon les critères de l’OCEBM, la majorité des études (28/30) étant classées à ce niveau. D’après la littérature incluse dans cette revue systématique, les problèmes psychiatriques et psychologiques des enfants ayant des antécédents de TCCb se sont révélés plus prévalents quand le TCCb est associé à une hospitalisation, quand l’évaluation a lieu plus tôt dans la période de rétablissement (c.-à-d., qui se résout avec le temps), quand il y a de multiples TCCb passés, chez des personnes souffrant d’une maladie psychiatrique préexistante, quand les résultats sont basés sur la mémoire rétrospective, et quand le groupe de comparaison est formé d’enfants en santé non blessés (par opposition aux enfants blessés mais non à la tête). En général, peu d’études prospectives rigoureuses ont examiné les résultats psychologiques, comportementaux et psychiatriques d’un TCCb. En l’absence de rapports fiables de problèmes pré-traumatisme et en comparant idéalement des sujets ayant subi un TCCb avec des témoins n’ayant pas subi de TCC, il y a peu de données probantes qui suggèrent que les problèmes psychologiques, comportementaux et/ou psychiatriques persistent au-delà de la période aiguë et subaiguë suivant un TCCb chez les enfants et les adolescents."
    },
    {
        "pubmed_id": "951492",
        "title": "Mental health aspects.",
        "abstract": "In a review of mental health aspects of menopause, emphasis is laid on the psychiatric morbidity that precedes any somatic menopausal symptoms. Only sweating and hot flushes are directly related to the menopause. Complaints such as irritability, headaches, fatigue, depression, and ''mental imbalance'' increase prior to the menopause and decrease after it. Various situational factors have been considered as possible precipitants of emotional disturbances: a child marrying, or having 3 or more children. However, studies indicate that women in the year of the menopause were less likely to develop an episode of mental illness requiring admission to a hospital than at other times. Estrogens do improve symptoms of flushes, dryness and sweats. Changes in emotional imbalance are less clear. Women who come for treatment of menopausal symptoms may frequently be suffering from depression which makes toleration of these symptoms more difficult."
    },
    {
        "pubmed_id": "29946214",
        "title": "Psychiatric sequelae of cardiac arrest.",
        "abstract": "Este artículo es un resumen de la literatura acerca de las consecuencias de un paro cardíaco sobre la salud mental. Los sobrevivientes de un paro cardíaco tienen una alta frecuencia de enfermedad mental; más del 40% presentan ansiedad, 30% depresión y 25% trastorno por estrés postraumático (TEPT). Las consecuencias sobre la salud mental pueden variar según el lugar donde ocurra el paro cardíaco. Un problema importante es la reducción del funcionamiento neuropsicológico. Entre el 30% y el 50% de los sobrevivientes de un paro cardíaco presentan déficits cognitivos. Se han observado déficits en la atención, en la memoria declarativa, en la función ejecutiva, en las habilidades viso-espaciales y en la fluidez verbal. Se ha encontrado una reducción importante en la calidad de vida en cerca del 20% de los sobrevivientes de un paro cardíaco, debido a los numerosos síntomas psicopatológicos (depresión en 14% a 45%, ansiedad en 13% a 61% y TEPT en 19% a 27% de los casos) y a la disminución de las funciones cognitivas (alrededor del 20% a 60%)."
    },
    {
        "pubmed_id": "27489453",
        "title": "Issues and developments related to assessing function in serious mental illness.",
        "abstract": "La enfermedad mental grave (EMG) provoca discapacidad funcional que impone una carga significativa para los individuos, los cuidadores y la sociedad. El desarrollo de nuevos tratamientos está en marcha con un esfuerzo para mejorar el deterioro cognitivo y los síntomas negativos de la enfermedad, y consecuentemente mejorar los resultados funcionales. La evaluación de los resultados funcionales en la EMG enfrenta un número de desafíos incluyendo la proliferación de instrumentos de evaluación y la priorización diferencial de objetivos funcionales entre los grupos de investigadores. Las evaluaciones funcionales que dependen de la persona o de algún informante presentan numerosas limitaciones. Para evaluar el funcionamiento en ensayos clínicos es necesario identificar estrategias alternativas que sean confiables, válidas y sensibles a los cambios. En la esquizofrenia se han propuesto mediciones de capacidad funcional para ensayos clínicos que investigan compuestos para tratar el deterioro cognitivo. Los enfoques alternativos que emplean la toma de decisiones basadas en el esfuerzo o el registro de la actividad diaria utilizando instrumentos como el Reporte de Actividad Diaria pueden ser más apropiados para estudios focalizados en la mejoría de síntomas negativos."
    },
    {
        "pubmed_id": "16416705",
        "title": "Sleep and psychiatry.",
        "abstract": "Los trastornos psiquiátricos constituyen el 15,4% de los costos de las enfermedades en las economías de mercado. Muchos trastornos psiquiátricos están asociados con alteraciones del sueño y la relación a menudo es bidireccionaL Este artículo revisa la prevalencía de varios trastornos psiquiátricos, su presentación clínica y su asociación con los trastornos del sueño. Entre los trastornos psiquiátricos revisados están los trastornos afectivos, las psicosis, los trastornos de ansiedad (incluyendo el trastorno por estrés postraumático), trastornos por abuso de sustancias, trastornos del comer y trastornos por déficit de atención con hiperactividad. El espectro de los trastornos del sueño asociados incluye insomnio, hipersomnia, terror nocturno, parálisis del sueño, alucinaciones hipnagógicas, síndrome de las piernas inquietas y de los movimientos periódicos del sueño, apneas obstructivas del sueño y parasomnias. También se resumen los efectos sobre el sueño de diversos psicofármacos utilizados para tratar los trastornos psiquiátricos mencionados anteriormente."
    },
    {
        "pubmed_id": "9328499",
        "title": "Family planning needs and STD risk behaviours of female psychiatric out-patients.",
        "abstract": "66 patients 18-50 years of age with chronic psychiatric disorders were interviewed using semistructured interviews at a community mental health center in Auckland, New Zealand, resulting in a response rate of 62.9%. Each patient was matched with a control for ethnicity and age. The psychiatric patients also completed the Mini-Mental State Examination. The interview covered demographic, obstetric, and gynecologic information and information on women's risk for unwanted pregnancies and STDs. The mean age of cases was 36.03 years and that of the controls was 36.20 years. The mean age of leaving school was around 16 years. The mean duration of psychiatric illness was 12.5 years. 24.2% of patients vs. 50.0% of controls were currently married or living with a male partner (p 0.005); 24.2% of patients vs. 54.5% of controls had a job (p 0.001); and 92.3% of patients vs. 36.4% of controls were receiving social welfare (p 0.001). 43 (65.1%) of the patients reported having been pregnant at least once, the total number of completed pregnancies being 80. 9 of the pregnancies ended in miscarriages, 17 in induced abortions, 2 in stillbirths, and 52 in live births. 58 (87.9%) controls had been pregnant at least once. 17 patients (39.5%) and 8 controls (13.8%) had had one or more induced abortions (p 0.01). There was no significant difference between the two groups with regard to miscarriages or stillbirths. 19 children of the patients were under 16 years of age and 8 of them were not living with their mothers. A significantly greater percentage of children of patients (42%), compared with the children of controls (3.8%), were not being reared by their biological mothers (p 0.001). 35 patients (55.4%) had had heterosexual intercourse within the past year. Only one patient had not used birth control. Heterosexually active patients (n = 35) were significantly more likely than heterosexually active controls (n = 52) to have had more than one male sexual partner, to report having been pressured into unwanted intercourse, and to have had intercourse with a bisexual person."
    },
    {
        "pubmed_id": "27254802",
        "title": "No Mental Health without Oral Health.",
        "abstract": "La mauvaise santé physique qui afflige les personnes souffrant de maladie mentale a fait l’objet d’une attention croissante mais la question de la santé buccodentaire n’a pas retenu autant l’attention, même si c’est une part importante de la santé physique. Cet article de « Perspectives » discute de l’association bilatérale entre la santé buccodentaire et la santé mentale. D’un côté, la perspective d’un traitement dentaire peut entraîner l’anxiété et la phobie. De l’autre, bien des troubles psychiatriques, comme une maladie mentale grave, les troubles alimentaires et affectifs sont associés à la maladie dentaire, notamment l’érosion, les caries et les périodonties. Non traitées, les maladies dentaires peuvent mener à la perte des dents de sorte que les personnes souffrant de maladie mentale grave sont 2,7 fois plus susceptibles de perdre toutes leurs dents. Les interventions possibles sont entre autres les évaluations de la santé buccodentaire à l’aide des listes de contrôle standards qui peuvent se faire par du personnel autre que dentaire, l’aide à l’hygiène buccale, la prise en charge de la bouche sèche iatrogène, et une référence dentaire précoce."
    },
    {
        "pubmed_id": "596500",
        "title": "Population density and the rate of mental illness.",
        "abstract": "Age-specific rates of psychiatric admissions within Brooklyn, New York, were examined. This locale was chosen as suitable for this type of study, as it has a population of 2.6 million, the majority of which is serviced by a single municipal medical center. Data indicate that population density may function as an intervening variable in the production of mental illness. Measures of household and family contact were found to be significantly correlated to 4 rates of hospital utilization. These measures were also found to carry unique components that were significantly related to service use. Density measures such as people per acre and structures per acre were found to be unrelated to rates of psychiatric utilization. Results of this study suggest that if population density produces mental illness, it's possible mechanism of action may be routed by improvement of family contact."
    },
    {
        "pubmed_id": "7334496",
        "title": "The threat to political dissidents in Kennedy's approach to mental illness.",
        "abstract": "From a psychiatrist's point of view, the definition of mental illness put forth by Ian Kennedy in his 1980 Reith Lectures on medical ethics is far too narrow. Clare rejects Kennedy's diagnostic criteria of dangerousness, helplessness, or subjective distress; he argues that the diagnosis of mania should be based on identifiable signs of psychological dysfunction that impair autonomy and responsibility. Kennedy's definition of mental illness, which embraces dangerousness and non-conforming behavior, invites the misuse of psychiatry to label and control political dissidents."
    },
    {
        "pubmed_id": "16049567",
        "title": "Neuropsychiatric manifestations of HIV infection and AIDS.",
        "abstract": "Comme l'espérance de vie des personnes vivant avec le VIH a augmenté (grâce aux progrès récents de la thérapie aux antirétroviraux), les cliniciens sont maintenant plus susceptibles de faire face à des manifestations neuropsychiatriques de la maladie. Certains patients se présentent avec des déficits de la cognition attribuables à une cascade neurotoxique déclenchée par le VIH dans le système nerveux central. Plus de patients se présentent toutefois avec un trouble du spectre dépressif pendant leur maladie, dont on ne comprend pas aussi bien la pathogénèse sous-jacente. Cette catégorie de troubles psychiatriques pose des défis diagnostiques en raison des nombreux facteurs confusionnels neurovégétatifs associés à l'infection par le VIH. Comme la qualité de vie devient un facteur plus central dans la prise en charge de cette maladie chronique, il est primordial d'être plus conscient de ses manifestations neuropsychiatriques. Dans cet article, les auteurs passent en revue ces enjeux cliniques et les traitements psychopharmacologiques possibles."
    },
    {
        "pubmed_id": "1473508",
        "title": "Emotional illness in a paediatric population in Nigeria.",
        "abstract": "500 children aged between 5 and 15 years were randomly screened from all the compounds in Esie, a small rural community in Nigeria during a survey of the adult population. A 2-stage design was employed for the assessment of psychiatric morbidity. The 1st stage involved the use of the Reporting Questionnaire for children (containing 10 items) which was developed during the WHO study on strategies for extending mental health care in developing countries. The questionnaire was administered by 4 research assistants who also collected basic sociodemographic information on each child (age, sex, education, marital status, and occupation of parents/guardians). The Rutter's Teacher scale (containing 26 items and widely used in previous studies in Africa) was later distributed to the various schools for completion by 200 respondents who were interviewed by the research psychiatrist using the Follow-up Interview for Children (FIC), a semistructured interview schedule developed during the WHO study. Based on this assessment, diagnoses were assigned in accordance with the International Classification of Disease (ICD-9) criteria. 274 (54.8%) of the children screened were aged 5-10 years, while the remaining 226 (45.2%) were aged 11-15 years. There were 277 (55.4%) females and 223 (44.6%) males. 440 (88.0%) children were enrolled in various educational institutions. 358 (71.6%) of the children lived with their parents, while 142 (28.4%) lived with other relatives. Most of the parents/guardians were married (89.4%), while 53 (10.6%) were either widowed, separated, or divorced. The overall prevalence of psychiatric morbidity was found to be 15.0%. The psychiatric diagnoses of the 30 cases identified were described. Emotional and behavioral disorders constituted 66.7% of identified psychiatric cases. It was ascertained that significantly more of the children with psychiatric morbidity (56.7%) came from families disrupted by separation, divorce, or widowhood (p 0.05)."
    },
    {
        "pubmed_id": "39739301",
        "title": "Versorgungslage zu peripartaler psychischer Gesundheit in Österreich : Bestandsaufnahme vorhandener Angebote für Prävention, Früherkennung und Behandlung.",
        "abstract": "HINTERGRUND: Peripartale psychische Erkrankungen (PMI) gehören zu den häufigsten Gesundheitsproblemen während der Schwangerschaft und im ersten Jahr nach der Geburt (Peripartalperiode). Ihre potenziell negativen Auswirkungen auf die Gesundheit von Eltern und Kind sind eindeutig belegt. Viele Länder haben dem Thema „Perinatal and Infant Mental Health Care“ (PIMHC) Priorität eingeräumt. In Österreich ist derzeit nicht bekannt, welche Angebote in welcher Region verfügbar sind. Die Arbeit präsentiert eine Bestandsaufnahme der derzeitigen Angebotslandschaft. Anhand von öffentlich zugänglichen Quellen, wie Websites von Organisationen, und ergänzenden Informationen von Expert:innen haben wir Daten zu 8 Merkmalen von Angeboten zur Prävention, Früherkennung, Behandlung oder Unterstützung von Eltern mit einer PMI erhoben. Die in Tabellen extrahierten Detailinformationen wurden narrativ zusammengefasst. Es erfolgte eine geographische Visualisierung der verfügbaren Angebote. Während es derzeit kein landesweit einheitliches systematisches Screening auf PMI gibt, existieren quer durch Österreich eine Vielzahl von Angeboten zur Unterstützung und Behandlung von Eltern mit PMI unterschiedlichen Schweregrades. Allerdings bestehen große regionale Unterschiede und Lücken in der Versorgung, insbesondere in Bezug auf spezialisierte PIMHC und geschultes Personal, was zu ungleichem Zugang führt. PIMHC richtet sich in erster Linie an Mütter und umfasst viele, meist öffentliche Anbieter und Finanzierungsquellen. Es besteht Bedarf, die regionalen Unterschiede bei der spezialisierten PIMHC zu verringern, angemessene Koordination und Behandlungen zu gewährleisten und Ungleichheiten beim Leistungszugang abzubauen. Hilfreich dafür scheinen eine nationale Strategie und die Definition von Zuständigkeiten in Politik, in Verwaltung und bei Leistungserbringern auf der Grundlage internationaler evidenzbasierter Empfehlungen sowie Investitionen in Ausbildung des Personals und in definierte Versorgungspfade."
    },
    {
        "pubmed_id": "39293042",
        "title": "Exploring psychosocial factors in the functional recovery of children with severe mental disorders: A qualitative content analysis.",
        "abstract": "In India, due to its diverse cultural, social environments and limited child mental health facilities, it becomes important to understand the factors which restrict the recovery and optimal functioning of children with severe mental illness and making use of that information clinical practice and developing interventions. Over the years, various research reports, papers and commissions have highlighted the relationship of social and cultural factors and mental disorders. However, very little has been done to study the interplay of psychosocial factors that affect the recovery and normal functioning of children with severe mental illness. To our best knowledge, this study is a first attempt to understand the psychosocial factors affecting the children with severe mental disorders based on qualitative content analysis of individual case files."
    },
    {
        "pubmed_id": "1619588",
        "title": "Psychiatric morbidity in a gynaecology clinic in Nigeria.",
        "abstract": "Many studies in developed countries show a high frequency of psychological distress among women attending gynecology clinics. The aim of this study is to assess the prevalence of psychiatric morbidity among 239 women attending a gynecology clinic at Ilorin Maternity Hospital in Nigeria. The aim also was to test the validity of using the 30-item version of the General Health Questionnaire (GHQ-30) as a screening tool. Clinical diagnoses were recorded according to the International Classification of Diseases-Ninth Edition (ICD-9). Psychiatric morbidity was determined according to the method of Deshpande. Literate respondents used a self-administered GHQ-30 and illiterate respondents were interviewed with the GHQ-30. The psychiatric interview was conducted by a research psychiatrist. Patients were grouped into 1) patients with symptoms diagnoses according to ICD-9, 2) cases with subdiagnostic syndromes, and 3) patients without significant psychiatric symptoms. A basic demographic profile of patients is given. Obstetrics and gynecologic data reveal that 31.3% were nulliparous, 44.5% had between 1 and 4 children, and 24.5% had 5-8 children. 64.4% reported regular menses, 21.9% reported scanty menstrual flow, and 64.4% had a normal flow. 17/6% reported a history of induced abortion, and 43.4% reported previous spontaneous abortion. 23.6% had primary infertility and 28.3% had secondary infertility; infertility was the most common complaint. A score of 5 or higher on the GHQ-30 indicated a psychiatric case. 35/2% were found to suffer from definite psychiatric morbidity. An additional 6.4% had severe psychiatric symptoms. Of the psychiatric diagnoses, 34.1% were for neurotic depression, 24.4% for anxiety, 25.7% for adjustment reaction, 12.2% manic depressive psychosis (depressed type), 2.4% phobic state, and 1.2% schizophrenia. Psychiatric morbidity was found to be unrelated to age, marital status, religion, education, occupational group, or duration of marriage. Symptoms such as irregular menses, pelvic pain, ad having no children were factors significantly associated with psychiatric morbidity; this pattern is supported in the developed country literature. Policy should be directed to a preventive and biopsychosocial model of health care."
    },
    {
        "pubmed_id": "16262206",
        "title": "Genetic bases for endophenotypes in psychiatric disorders.",
        "abstract": "Este artículo revisa el concepto de endofenotipo, con especial atención a la heredabilidad como también a la especificidad diagnóstica. Un endofenotipo no requiere necesariamente ser heredable, como ocurre por ejemplo en la posible influencia de infecciones virales intrauterinas para la esquizofrenia. Sin embargo, la heredabilidad es una característica útil para un potencial endofenotipo, pues se puede estudiar en relación con un posible gen candidato. Se debe tener en consideración que los métodos tradicionales para demostrar la heredabilidad, como los estudios en gemelos, se pueden complementar con estudios de secuencias de ADN, que sugieren heredabilidad. Los endofenotipos no requieren ser específicos para determinadas clases nosológicas o trastornos psiquiátricos, ya que estas clases no reflejan categorías biológicas. Se resumen las evidencias para dos endofenotipos útiles en la esquizofrenia, como son las anormalidades de la onda P50 y los déficits cognitivos."
    },
    {
        "pubmed_id": "24165102",
        "title": "Why is psychiatry prone to fads?",
        "abstract": "Depuis longtemps, la psychiatrie est portée sur les vogues ou les modes. La principale raison en est que la maladie mentale est mal comprise et qu’elle peut être difficile à traiter. La plupart des modes diagnostiques ont impliqué une extension de catégories bien connues en spectres plus larges. Les traitements les plus en modes ont fait appel à la sur utilisation des interventions pharmacologiques et à la prolifération de méthodes psychothérapeutiques. Le meilleur antidote aux modes est un engagement de la psychiatrie fondée sur les données probantes."
    },
    {
        "pubmed_id": "39270637",
        "title": "The Burden of Psychiatric Manifestations in Inflammatory Bowel Diseases: A Systematic Review With Meta-analysis.",
        "abstract": "This systematic review with meta-analysis establishes a substantial association between inflammatory bowel diseases (IBD) and psychiatric disorders, primarily depression and anxiety. The study emphasizes the need for comprehensive mental health care in IBD management for improved patient outcomes."
    },
    {
        "pubmed_id": "38416478",
        "title": "Are Psychiatric Disorders Brain Diseases?-A New Look at an Old Question.",
        "abstract": "This Viewpoint discusses whether psychiatric disorders are diseases of the brain."
    },
    {
        "pubmed_id": "28639209",
        "title": "Konsum und Missbrauch von Substanzen bei Kindern und Jugendlichen mit psychischen Erkrankungen : Eine Pilotstudie.",
        "abstract": "Ziel dieser Studie war die Analyse der Prävalenzen des Konsums psychotroper Substanzen, der Konsummuster sowie der Prädiktoren des Konsums innerhalb eines Kollektivs psychisch kranker Adoleszenter in stationärer psychiatrischer Betreuung. Die Population bestand aus 25 psychisch kranken Adoleszenten (12–17 Jahre), die an der Universitätsklinik für Kinder- und Jugendpsychiatrie des AKH Wien stationär aufgenommen waren. Mittels Selbstbeurteilungsbögen wurden Lebenszeitprävalenzen, Einstiegsalter, Häufigkeit und Menge des Substanzkonsums sowie soziodemographische, familiäre und schulbezogene Daten ermittelt. Symptome eines Substanzmissbrauchs (SUD) wurden mittels CAGE (ein Kurzfragebogen für problematischen Alkoholkonsum) und FTND (Fagerström Test For Nicotine Dependence) erfasst. Ferner wurden klinische Daten aus medizinischen Unterlagen entnommen. Insgesamt 76 % des Kollektivs konsumierten eine psychotrope Substanz, 32 % konsumierten regelmäßig. Es ergaben sich hohe Prävalenzen für Alkohol- (76 %), Nikotin- (44 %) und Drogenkonsum (36 %). Ein höheres Alter war assoziiert mit Nikotin- (<i>p</i> = 0,023), Drogen- (<i>p</i> = 0,021) und Cannabiskonsum (<i>p</i> = 0,015) sowie mit regelmäßigem Konsum einer oder mehrerer psychotroper Substanzen (<i>p</i> = 0,027). Dysfunktionale Familienverhältnisse und Traumatisierung waren signifikante Prädiktoren für regelmäßigen Substanzkonsum. Eine konsumierende Peergroup nahm Einfluss auf die Prävalenz des Substanzkonsums (<i>p</i> < 0,001) und des regelmäßigen Konsums (<i>p</i> = 0,026). Ferner konnten signifikante Beziehungen zwischen Substanzkonsum und Schulversagen, problematischen Verhaltensweisen sowie suizidalen Intentionen aufgedeckt werden. Bemerkenswerte Relationen bestanden zwischen Substanzkonsum und externalisierenden sowie affektiven Störungen. Es konnten hohe Prävalenzen des Konsums psychotroper Substanzen innerhalb des Kollektivs psychisch kranker Adoleszenter und damit verbundene psychosoziale Konsequenzen aufgedeckt werden. Die Ergebnisse unterstreichen die Notwendigkeit einer sorgfältigen Exploration dieser Hochrisikopopulation."
    },
    {
        "pubmed_id": "33768264",
        "title": "Salud mental, abuso de sustancias y trastornos duales en el embarazo: Tasas de prevalencia y tratamiento en un país desarrollado.",
        "abstract": "El tabaquismo y el consumo de sustancias durante el embarazo son importantes causas prevenibles de morbimortalidad, teniendo una relación bidireccional y deletérea con la salud mental de la madre y el niño. Como parte de la iniciativa WOMAP (Woman Mental Health and Addictions on Pregnancy), se estudiaron 2.014 embarazadas buscando describir la prevalencia de trastornos mentales y por uso de sustancias concurrentes, las tasas de tratamiento y los diagnósticos y la gravedad. Las participantes fueron evaluadas con la escala AC-OK y se les preguntó sobre sus hábitos tabáquicos y uso de servicios de salud mental/sustancias. De las participantes, 170 mujeres resultaron positivas para un trastorno mental y por uso de sustancias concurrentes (≥ 2 positivos a la subescala AC-OK-Salud Mental, ≥ 1 positivos a la subescala AC-OK-Sustancias y/o fumar más de una vez al mes y no estar en tratamiento) y fueron evaluadas en profundidad mediante una batería de escalas (Patient Health Questionnaire [PHQ-9], General Anxiety Disorder [GAD-7], Post-traumatic stress disorder Checklist [PCL-5], Alcohol Use Disorders Identification Test [AUDIT], Drug Abuse Screening Test [DAST] y Fagerström).En el último año, 614 mujeres (30,5%) fumaron tabaco (42,5% diariamente) y el 9,8% fueron positivas para problemas por uso de sustancias y salud mental según la AC-OK. Solo el 11,1% había recibido tratamiento en los tres meses previos y solo un 13,6% tenía una cita en el siguiente mes. De las 170 pacientes evaluadas secundariamente, 62(36,5%) presentaron al menos depresión moderada, 35(20,6%) al menos ansiedad moderada, 32(18,8%) fueron positivas a la PCL-5, y 37 de las 88 que reconocieron uso de alcohol puntuaron por encima del umbral en AUDIT (≥ 3). En conclusión, la combinación de una prevalencia significativa junto con bajas tasas de tratamiento, remarcan la necesidad de mecanismos de detección efectivos en la atención habitual, permitiendo una intervención temprana."
    },
    {
        "pubmed_id": "4057216",
        "title": "Psychiatric diagnosis as an ethical problem.",
        "abstract": "Shackle argues that the harmful effects of psychiatric diagnosis, such as social stigmatization and possible loss of freedom, obligate clinicians to minimize the harm done to patients even when mental illness is correctly diagnosed. One way of achieving this goal is to discuss fully with patients the details of their diagnosis in language that they can understand. In so doing, psychiatrists may enable patients to acquire a conceptual framework with which to make sense of their illness, satisfy their cognitive needs, reduce their sense of isolation, and provide them with a route to restoring their mental health."
    },
    {
        "pubmed_id": "37043217",
        "title": "Involuntary Hospitalization and Coercive Treatment of People With Mental Illness Experiencing Homelessness-Going Backward With Foreseeable Harms.",
        "abstract": "This Viewpoint discusses how New York City’s new policy approach to homeless persons with mental illness is a violation of human rights."
    },
    {
        "pubmed_id": "17273487",
        "title": "Collaboration between primary care and psychiatric services: does it help family physicians?",
        "abstract": "Comparer les rapports des médecins de famille sur leurs expériences du traitement des patients souffrant de troubles psychiatriques, selon qu’ils ont accès ou non à des services de soins de santé mentale en collaboration. Questionnaire adapté d’une étude australienne similaire. On interrogeait les médecins sur leurs connaissances, habiletés et degré de confort concernant le traitement de patients souffrant des troubles psychiatriques suivants, tirés de la 10<sup>e</sup> édition de la Classification internationale des maladies, psychoses, dépression, anxiété, troubles de l’enfance et conditions reliées au stress. On a également comparé la satisfaction des 2 groupes de médecins de famille à l’égard des services de santé mentale en général. Le Capital District Health Authority (CDHA) de Nouvelle-Écosse. Tous les médecins de famille exerçant au sein de la CDHA. Auto-évaluation des connaissances, des habiletés et du degré de confort concernant le traitement des problèmes psychiatriques; satisfaction à l’égard des services de santé mentale, ajustée en fonction des caractéristiques démographiques des participants et de leur intérêt déclaré pour la santé mentale. Nous avons reçu 101 réponses (37 médecins ayant accès à des services en collaboration et 64 n’y ayant pas accès) de 7 collectivités servies par la CDHA. Ceux qui avaient accès à des soins en collaboration déclaraient avoir une connaissance considérablement meilleure des psychoses, de l’alcoolisme et de la toxicomanie, et des troubles de comportement des enfants, et être plus habiles et à l’aise pour traiter ces troubles et la dépression, l’anxiété ainsi que les problèmes relationnels. Les médecins ayant accès aux soins en collaboration rapportaient un degré de satisfaction considérablement plus élevé à l’égard des services de santé psychiatriques, abstraction faite des soins partagés. Toutes ces différences demeuraient significatives après corrections en fonction du sexe, du niveau d’intérêt pour la santé mentale et des années de pratique des répondants. Les médecins de famille ayant accès à des soins en collaboration déclaraient avoir des connaissances et des habiletés plus grandes, se disaient plus à l’aise de traiter les troubles psychiatriques, et rapportaient plus de satisfaction à l’égard des services de santé mentale. D’autres études seront nécessaires pour établir les raisons de cette situation et pour déterminer les effets éventuels sur les résultats pour les patients, dont les symptômes, la qualité de vie et le fonctionnement psychosocial."
    },
    {
        "pubmed_id": "24099501",
        "title": "The burden of mental illness and addiction in ontario.",
        "abstract": "<b>Objectif :</b> Le service de Santé publique de l’Ontario et l’Institut pour les sciences évaluatives cliniques ont collaboré pour estimer le fardeau de la maladie attribuable aux trouble mentaux et aux toxicomanies en Ontario. <b>Méthodes :</b> Les années de vie ajustées en fonction de la santé ont servi à estimer le fardeau. Le concept est semblable aux années de vie ajustées en fonction de l’incapacité qui ont servi aux études sur le fardeau mondial de la maladie. Les sources de données sur les maladies mentales et les toxicomanies utilisées étaient notamment des données administratives sur la santé de la province de l’Ontario, des données d’enquête de Statistique Canada et du Centre de toxicomanie et de santé mentale, des données de l’état civil du Bureau du registraire général de l’Ontario, et des données de l’enquête épidémiologique américaine. <b>Résultats :</b> Les 5 affections dont le fardeau est le plus élevé sont : la dépression majeure, le trouble bipolaire affectif, les troubles liés à l’utilisation d’alcool (TUA), la phobie sociale, et la schizophrénie. Le fardeau de la dépression est le double de celui de l’affection mentale la plus proche (c’est-à-dire, le trouble bipolaire affectif) et est plus lourd que le fardeau combiné des 4 cancers les plus répandus en Ontario. Les TUA étaient le seul groupe de maladies dont une proportion substantielle du fardeau était attribuable au décès précoce. Les estimations du fardeau pour les autres affections étaient principalement attribuables à l’incapacité. <b>Conclusions :</b> Le fardeau de ces affections en Ontario est aussi plus lourd que celui d’autres affections, comme le cancer et les maladies infectieuses, ce qui s’explique en grande partie par la prévalence élevée, la chronicité, et l’âge de début de la plupart des troubles mentaux et des problèmes de toxicomanie. Les résultats servent de base importante à l’évaluation future des interventions destinées à aborder le fardeau de la maladie mentale et des toxicomanies."
    },
    {
        "pubmed_id": "16151541",
        "title": "Economic considerations associated with assertive community treatment and supported employment for people with severe mental illness.",
        "abstract": "Dans cet article, on discute des facteurs économiques associés aux pratiques factuelles dans le cas des personnes atteintes d'une maladie mentale sévère qui oblige à regrouper en une seule équipe les préposés au traitement et à la réadaptation. L'article inclut une brève revue des données probantes et des arguments selon lesquels un traitement ferme dans la communauté et un emploi subventionné aident efficacement à promouvoir le rétablissement, ainsi que d'autres résultats favorables. Sur le plan des coûts, le traitement ferme dans la communauté semble permettre de déployer les ressources avec une flexibilité telle que le nombre de jours d'hospitalisation diminue, ce qui signifie que dans beaucoup de cas, ce mode de traitement se paie par lui-même. Les preuves d'une compensation semblable des coûts par emploi subventionné sont beaucoup plus limitées. Même lorsque de tels moyens augmentent les coûts globalement, ils semblent être plus rentables que les solutions de rechange auxquelles on les a comparés. La prise en considération de ces constatations globalement indique que la synthèse et l'utilisation améliorées de l'information clinique au niveau de la personne, ce qui est plus facile à réaliser par une équipe, jouent un rôle clé dans la prestation plus rentable de services aux personnes qui ont besoin de l'expertise de différents types de professionnels."
    },
    {
        "pubmed_id": "36198019",
        "title": "A Systematic Review of the Risks of Motor Vehicle Crashes Associated with Psychiatric Disorders.",
        "abstract": "Les troubles psychiatriques et leurs traitements ont le potentiel d’avoir un effet adverse sur les compétences au volant. Toutefois, la mesure dans laquelle ceci pose un risque de santé publique, en accroissant le risque d’accidents de véhicules automobiles (AVA). n’est pas claire. Le but de la présente revue systématique était de synthétiser et d’évaluer d’un œil critique les données probantes sur le risque d’AVA pour les conducteurs souffrant de troubles psychiatriques. Nous avons mené une revue systématique du risque d’AVA associé aux troubles psychiatriques à l’aide de sept bases de données en novembre 2019. Deux réviseurs ont examiné chaque étude et les données extraites. Les outils d’évaluation de la qualité de l'Institut national du cœur, des poumons et du sang ont servi à évaluer la qualité des données probantes de chaque étude. Nous avons identifié 24 études qui satisfaisaient aux critères d’inclusion, notamment huit cohortes, dix cas-témoins, et six méthodes transversales. Les cotes d’évaluation de la qualité étaient « bonnes » pour quatre études, « équitables » pour dix, et « mauvaises » pour dix. L’auto-rapport ou des questionnaires ont été utilisés au lieu de mesures objectives de soit l’AVA ou le trouble psychiatrique, ou les deux dans 12 études, et seulement sept s’ajustaient à l’exposition à la conduite. Quinze études ont rapporté un risque accru d’AVA associé aux troubles psychiatriques, et neuf n’ont rien rapporté. Il n’y avait pas de catégorie de trouble associé de façon constante à un risque accru d’AVA. Les données probantes disponibles sont mixtes, non d’une grande qualité et ne soutiennent pas une restriction globale sur les conducteurs souffrant de troubles psychiatriques. Une approche individualisée, telle que recommandée par les guides internationaux, devrait se poursuivre. D’autres recherches devraient inclure les évaluations objectives des troubles psychiatriques et du risque d’AVA et ajuster pour l’exposition à la conduite."
    },
    {
        "pubmed_id": "36350609",
        "title": "How the Cognitive Science of Belief Can Transform the Study of Mental Health.",
        "abstract": "This Viewpoint highlights how new insights into belief acquisition, storage, and change can transform our understanding of psychiatric disorders."
    },
    {
        "pubmed_id": "30071747",
        "title": "Treatment History of Youth At-Risk for Serious Mental Illness.",
        "abstract": "Le but était de décrire les antécédents de traitements, y compris les médicaments, la thérapie psychosociale et les visites à l’hôpital, des participants à l’Étude canadienne sur les risques et les résultats en psychiatrie (PROCAN). PROCAN est une étude en deux endroits de 243 adolescents/jeunes adultes de 12 à 25 ans, catégorisés en quatre groupes: témoins en santé (n = 42), stade 0 (asymptomatique sans recherche d’aide, dont le risque est principalement les antécédents familiaux de maladie mentale grave [MMG]; n = 41), stade 1a (troubles de détresse; n = 52) et stade 1b (syndromes atténués; n = 108). Les participants ont été interviewés concernant les traitements de duré de vie et actuels, y compris les médicaments, la thérapie psychosociale et les visites à l’hôpital. Le nombre de sujets qui recevaient des médicaments au départ différait significativement entre les groupes (p < 0,001): 0% des témoins en santé, 14,6% du stade 0, 32,7% du stade 1a, et 34,3% du stade 1b. En outre, 26,9% du stade 1a et 49,1% du stade 1b recevaient une thérapie psychosociale au départ, indicatif de différences statistiquement significatives entre les groupes (p < 0,001). Des résultats semblables ont été observés pour les antécédents de traitements de durée de vie; les participants du stade 1b ayant la fréquence la plus élevée de traitements de durée de vie. Les médicaments commencés à l’âge adulte (> 18 ans) étaient les plus communs pour l’initiation d’un traitement comparativement à l’enfance (de 0 à 12 ans) et à l’adolescence (13 à 17 ans) pour les participants des stades 1a et 1b. Les visites à l’hôpital de durée de vie pour la santé mentale différaient significativement entre les groupes (p < 0,001) et étaient plus communes chez les participants du stade 1b (29,6%) suivis du stade 1a (13,5%), du stade 0 (4,9%) et des témoins en santé (2,4%). Nous avons constaté que les antécédents des traitements pour les participants à l’étude PROCAN différaient entre les groupes à risque. De futures initiatives visant à déterminer les effets des antécédents des traitements sur la MMG sont justifiées."
    },
    {
        "pubmed_id": "27254843",
        "title": "Ethno-Racial Variation in Recovery From Severe Mental Illness: A Qualitative Comparison.",
        "abstract": "Les études axées sur les buts qui examinent la relation entre ethnicité, culture et rétablissement sont absentes de la littérature empirique. À ce titre, le but général de cette étude était d’examiner les variations ethno-raciales dans les perspectives de rétablissement. Les objectifs spécifiques consistent à comparer et à contraster les variations ethno-raciales dans (i) les définitions du rétablissement; (ii) les obstacles au rétablissement; et (iii) les facilitateurs du rétablissement. Nous avons recruté des personnes souffrant de maladie mentale grave dans deux larges groupes ethno-raciaux (caribéen canadien et euro-canadien) pour participer à une entrevue qualitative sur le rétablissement (n = 47). On a demandé aux participants de donner leurs propres définitions du rétablissement, ainsi que les obstacles et les facilitateurs auto-perçus. Les transcriptions des entrevues ont ensuite fait l’objet d’une analyse thématique. Nous avons comparé et contrasté la distribution et l’importance des thèmes dégagés entre les participants euro-canadiens et caribéens canadiens. Le rétablissement était régulièrement défini comme étant un processus graduel impliquant des progrès dans les principaux domaines de vie dont l’emploi, l’engagement social, et la participation communautaire par les deux groupes. Ceci était appuyé par une orientation future croissante. Les stigmates, les difficultés financières et l’hospitalisation psychiatrique étaient vus comme étant des obstacles majeurs au rétablissement dans les deux groupes. Les participants des deux groupes ont généralement considéré les définitions proposées du rétablissement, les plus souvent mentionnées étant les facilitateurs simultanés du rétablissement, l’emploi et l’engagement social. Dieu et la religion étaient un facilitateur clé pour le groupe caribéen-canadien, mais pas pour le groupe euro-canadien. Les définitions, les obstacles et les facilitateurs du rétablissement étaient généralement partagés dans notre échantillon, sans égard au statut ethno-racial, à l’exception de Dieu et de la religion."
    },
    {
        "pubmed_id": "25007276",
        "title": "Recovery and severe mental illness: description and analysis.",
        "abstract": "La notion de rétablissement a été adoptée par les principaux intervenants au Canada et ailleurs, ce qui a entraîné une prolifération de définitions, de modèles, et de recherches sur le rétablissement. Il est donc de toute première importance d’examiner les données afin de démêler l’évidence de la rhétorique. Dans cet article, nous demandons d’abord aux gens vivant avec une maladie mentale grave (MMG) ce qu’ils disent du rétablissement dans des récits autobiographiques? Deuxièmement, que disent-ils du rétablissement dans les études qualitatives? Troisièmement, d’après ce que nous avons découvert sur le rétablissement, pouvons-nous apprendre quoi que ce soit des études quantitatives sur les proportions de personnes menant une vie de rétablissement? Enfin, pouvonsnous identifier des interventions et des approches qui peuvent consistentes ou non avec des notions de rétablissement fondées dont cet article ne fait pas état? Nous avons constaté que les personnes souffrant de maladie mentale déclarent fréquemment que le rétablissement est un cheminement, caractérisé par un sentiment grandissant de pouvoir et d’autonomie, ainsi qu’une participation accrue à des activités normatives, comme l’emploi, l’éducation, et la vie communautaire. Cependant, l’évidence suggère que la plupart des personnes souffrant d’une MMG vivent encore d’une manière qui ne concorde pas avec le rétablissement; par exemple, leur taux de chômage excède 80 %, elles sont vulnérables de façon disproportionnée à l’itinérance, aux stigmates, et à la victimisation. La recherche issue de la science de la réadaptation suggère que le rétablissement peut être amélioré par divers services fondés sur des données probantes, comme le soutien à l’emploi, et par des approches cliniques, comme la prise de décisions partagée et le soutien des pairs. Mais ces services ne sont pas régulièrement offerts. Ainsi, des changements systémiques importants sont nécessaires pour véritablement créer un système de santé mentale axé sur le rétablissement."
    },
    {
        "pubmed_id": "33155829",
        "title": "Patterns and Predictors of Reincarceration among Prisoners with Serious Mental Illness: A Cohort Study: Modèles et prédicteurs de réincarcération chez les prisonniers souffrant de maladie mentale grave : Une étude de cohorte.",
        "abstract": "Une petite proportion de personnes qui ont une maladie mentale grave et des incarcérations rapides et fréquentes représente une quantité disproportionnée d’utilisation générale des services et des coûts. Il importe de décrire ces personnes pour faire en sorte que les services répondent plus efficacement. Nous avons investigué une cohorte de 4 704 hommes et femmes incarcérés qui ont reçu leur congé d’un service de santé mentale correctionnel et les avons suivis pour une moyenne de 535 jours. Nous avons investigué les caractéristiques sociales, cliniques, démographiques et des infractions comme prédicteurs du retour au service à l’aide des analyses de survie de Cox. Deuxièmement, les personnes que nous avons caractérisées comme étant des utilisateurs de services de haute fréquence étaient celles qui avaient 3 incarcérations ou plus dans une période d’un an et nous avons investigué leurs caractéristiques. Nous avons constaté que le taux plus élevé du retour en détention était associé au trouble du spectre de la schizophrénie / bipolaire affectif et aux traits de personnalité, au sexe féminin, à l’utilisation du crack cocaïne et des méthamphétamines, et au logement instable. Les accusations de vol/cambriolage et de manquement à une condition de probation étaient aussi associées positivement, et l’agression sexuelle était associée négativement au retour à la détention. À l’intérieur d’une période d’un an, nous avons constaté que 7,2% des personnes étaient des utilisateurs de services de haute fréquence, ce qui représentait 19,5% de toutes les réincarcérations. L’identification des caractéristiques des détenus souffrant de maladie mentale, surtout de ceux qui ont une haute fréquence de retours en détention, peut offrir la possibilité de cibler les ressources plus efficacement. Les principales cibles d’intervention seraient de traiter les personnes souffrant de schizophrénie / trouble bipolaire affectif et de problèmes d’utilisation de substances, en particulier ceux qui font usage de stimulants, et de s’attaquer à l’itinérance. Cela pourrait réduire le problème de la criminalisation répétée des personnes souffrant de maladie mentale, et réduire le taux global d’incarcération."
    },
    {
        "pubmed_id": "27489459",
        "title": "A review of behavioral tailoring strategies for improving medication adherence in serious mental illness.",
        "abstract": "La falta de adherencia a los tratamientos psicofarmacológicos constituye un desafío significativo para el éxito terapéutico de sujetos con enfermedad mental grave, dado que hay más del 60% de personas que no toma sus medicamentos psiquiátricos como son prescritos. La falta de adherencia está asociada con resultados adversos, incluyendo la exacerbación de los síntomas psiquiátricos, el deterioro funcional, el aumento de las hospitalizaciones y de la consulta en servicios de urgencia, como el aumento de los costos de salud. Mientras que las intervenciones que utilizan aproximaciones de psicoeducación o cognitivas, tales como la entrevista motivacional, han demostrado ampliamente la ineficacia para mejorar la adherencia, las aproximaciones que emplean ajustes conductuales incorporando la ingesta de medicamentos dentro de la rutina diaria ylo el empleo de soportes ambientales han mostrado ser prometedoras. Recientemente se han desarrollado intervenciones conductuales que refuerzan la adherencia mediante el empleo de nuevas tecnologías como son los monitores electrónicos y los teléfonos móviles. Aunque las intervenciones que utilizan estas plataformas tienen el potencial de una amplia diseminación a una gran cantidad de individuos, la mayoría require de más pruebas empíricas. Este artículo revisa estrategias conductuales que tienen como objetivo mejorar la adherencia a la medicación y otros resultados funcionales entre individuos con enfermedad mental grave."
    },
    {
        "pubmed_id": "23768261",
        "title": "Continuing education to go: capacity building in psychotherapies for front-line mental health workers in underserviced communities.",
        "abstract": "<b>Objectif :</b> Aborder l’écart entre les besoins et l’accès, et entre les lignes directrices de traitement et leur mise en œuvre pour la maladie mentale, par la création de capacité des travailleurs de première ligne de la santé. <b>Méthodes :</b> À la suite d’une évaluation des besoins d’apprentissage, des cours de formation continue en milieu de travail sur les psychothérapies fondées sur des données probantes ont été mis au point à l’intention des travailleurs de première ligne dans des milieux communautaires sous-desservis. Les cours de 5 heures sur les fondements de la thérapie cognitivo-comportementale, la psychothérapie interpersonnelle, la technique d’entrevue motivationnelle, et la thérapie comportementale dialectique comportaient tous des simulations enregistrées sur vidéo, des plans de leçon interactifs, et des rappels de comportement en pratique clinique. Deux cours, offerts en ordre séquentiel dans 7 milieux sous-desservis, ont été soumis à une évaluation de méthodes mixtes. Quatre-vingt-treize travailleurs de première ligne non médicaux se sont inscrits au programme. Une analyse de variance des mesures répétées a servi à évaluer les changements des connaissances et de l’auto-efficacité avant et après l’intervention. Les données qualitatives de 5 groupes de discussion semi-structurés de 25 participants ont également été analysées. <b>Résultats :</b> Des changements significatifs des connaissances (P < 0,001) avant et après l’intervention ont été observés chez ceux qui ont terminé le cours. L’auto-efficacité en counseling s’est améliorée chez les participants qui ont suivi le premier cours offert (P = 0,001). Les décrocheurs étaient beaucoup moins fréquents dans les petits groupes d’apprentissage menés par les pairs que dans le format autodirigé. L’analyse qualitative a révélé une confiance améliorée, un meilleur moral, des changements du comportement dans la pratique auto-déclaré, et une plus grande assurance de travailler avec des clients difficiles. <b>Conclusion :</b> Ce programme d’études en milieu de travail, multimodal, interactif, interprofessionnel pour la transmission des connaissances en techniques psychothérapeutiques est faisable et utile. Le format du groupe mené par les pairs est préféré à l’apprentissage autodirigé. Son application peut renforcer la capacité des travailleurs de la santé de première ligne d’aider les patients qui souffrent de troubles mentaux communs."
    },
    {
        "pubmed_id": "32406480",
        "title": "Psychiatrists' opinion about involuntary outpatient reatment.",
        "abstract": "El tratamiento ambulatorio involuntario (TAI) es una forma de tratamiento obligatorio de carácter extrahospitalario aplicado en la comunidad, que pretende mejorar la adhesión al tratamiento de las personas con una enfermedad mental grave, sin conciencia de enfermedad, en los que el abandono terapéutico supone un riesgo alto de recaída, con aparición de conductas disruptivas y/o autoagresivas o heteroagresivas, hospitalizaciones repetidas y urgencias frecuentes. La aplicación del TAI no está exenta de polémica y, por tanto, la necesidad o no de su regulación legislativa en España es un tema controvertido desde hace varios años, que encuentra tanto defensores como detractores. Recoger la opinión de los psiquiatras clínicos y médicos internos residentes en psiquiatría acerca del tratamiento ambulatorio involuntario y su regulación legislativa. Se trata de un estudio de carácter descriptivo. La población de estudio está compuesta por 42 profesionales clínicos de la salud mental (32 psiquiatras y 10 médicos internos residentes en psiquiatría), los cuales estaban ejerciendo en alguno de los dispositivos de los que se compone el Servicio de Psiquiatría del Complejo Hospitalario Universitario de Huelva al inicio del estudio (en marzo de 2018). Se realizó una encuesta personal en formato papel constituida por diez cuestiones sobre el TAI a cada uno de los miembros de la muestra. El 85,7% de los clínicos conoce la iniciativa actual de intentar llevar a cabo la regulación legislativa del TAI, estando de acuerdo con dicha regulación el 92,8% de ellos. En este sentido, un 83,3% está en contra de que estén reguladas medidas más coercitivas para el paciente psiquiátrico, como el internamiento involuntario o la incapacitación civil, y no lo esté el TAI. Por otra parte, un 78,6% de los profesionales de la salud mental cree que el TAI es beneficioso para los pacientes, mientras que un 95,2% piensa que también es beneficioso para sus familias. Por otro lado, el 78,6% de los clínicos no considera estigmatizante la aplicación del TAI a los enfermos mentales graves. La gran mayoría de los clínicos ve necesaria la regulación legislativa del tratamiento ambulatorio involuntario en España, al considerarlo beneficioso para el enfermo mental grave y su familia."
    },
    {
        "pubmed_id": "34109832",
        "title": "The Ontario Forensic Mental Health System: A Population-based Review.",
        "abstract": "La présente étude avait pour but d’accroître la compréhension du système psychiatrique médico-légal canadien en offrant un aperçu dans la population du système ontarien de services psychiatriques médico-légaux. Les données ont été recueillis auprès de 1240 adultes prévenus qui étaient assujettis à la compétence de la Commission ontarienne d’examen (COE) entre 2014 et 2015. Les données d’archives ont été tirées des dossiers hospitaliers des audiences annuelles de la COE pour les prévenus supervisés par les neuf adultes des établissements de psychiatrie médico-légale de l’Ontario. L’échantillon comprenait des prévenus Non criminellement responsables (NCR) (91,6%) et Inaptes à subir un procès (ISP) (8,4%). La majorité de l’échantillon était de sexe masculin (85,7%), célibataire (70,1%), sans emploi (63,6%), et avait une scolarité d’école secondaire (48,8%). La plupart était sous une ordonnance de détention (78,5%) et près de la moitié vivait dans la communauté au moment de l’étude (48,8%). La majorité avait déjà eu des contacts avec les services psychiatriques (83,1%) et/ou le système de justice criminelle (70,6%) avant d’entrer dans le système médico-légal. Les antécédents de fugue (31,5%) et d’agression sur des patients hospitalisés étaient élevés (60,6%). La plupart avait un trouble du spectre psychotique (81,6%) et plus de la moitié avait un trouble d’utilisation de substances (57,2%) dans l’année de l’étude. Une série d’infractions répertoriées ont été observées (69,9% violente, 20,3% générale, 9,8% sexuelle) et la majorité de l’échantillon (61,0%) avait une infraction répertoriée n’ayant produit qu’une blessure mineure ou aucune blessure chez la victime. Le système canadien de psychiatrie médico-légale se compose d’un sous-ensemble unique de personnes impliquées avec la justice. La présente étude offre un examen détaillé des prévenus qui sont assujettis à la compétence de la Commission ontarienne d’examen (COE) et procure une indication clé des facteurs de risque associés au comportement délinquant de cette population. Les résultats de la présente étude offriront un cadre pour les futures études qui examineront l’association entre le trouble mental et la violence et les trajectoires de traitement pour ceux qui font partie du système psychiatrique médico-légal."
    },
    {
        "pubmed_id": "27254845",
        "title": "Rates of Mental Illness and Addiction among High-Cost Users of Medical Services in Ontario.",
        "abstract": "Quantifier le fardeau de la maladie mentale et de la dépendance chez les utilisateurs à coût élevé (UCE) des services médicaux à l’aide des données de la population de l’Ontario, et comparer avec un groupe de référence de non-utilisateurs. Nous avons mené une étude de cohorte dans la population à l’aide des données de santé administratives de l’exercice financier 2011-2012 pour tous les Ontariens ayant une assurance santé valide au 1<sup>er</sup> avril 2011 (N = 10 909 351). Les personnes ont été regroupées selon les coûts médicaux pour l’hôpital, l’urgence, le domicile, les soins complexes continus et de réhabilitation en 2011-2012 : haut 1 %, haut 2-5 %, haut 6-50 %, bas 50 % et un coût zéro pour le groupe de non-utilisateurs. Le taux des troubles psychotiques, des troubles de l’humeur majeurs et des troubles d’utilisation de substances diagnostiqués dans chaque groupe a été comparé avec le coût zéro du groupe de référence, avec des rapports de cotes corrigés (RCC) pour l’âge, le sexe, et le statut socioéconomique. Une analyse de sensibilité incluait l’anxiété et d’autres troubles. Les taux de maladie mentale et de dépendance augmentaient dans tous les groupes de coûts, touchant 17, 0 % des utilisateurs du 1 % du haut contre 5,7 % du groupe coût zéro (RCC 3,70; IC à 95 % 3,59 à 3,81). Ce résultat était le plus prononcé pour les troubles psychotiques (3,7 % c. 0,7 %; RCC 5,07; IC à 95 % 4,77 à 5,38), et persistait pour les troubles de l’humeur (10,0 % c. 3,3 %; RCC 3,52; IC à 95 % 3,39 à 3,66) et les troubles d’utilisation de substances (7,0 % c. 2,3 %; RCC 3,82; IC à 95 % 3,66 à 3,99). Quand l’anxiété et les autres troubles étaient inclus, le taux de maladie mentale était de 39,3 % dans le 1 % du haut, comparé à 21,3 % (RCC 2,39; IC à 95 % 2,34 à 2,45). Un fardeau élevé de maladie mentale et de dépendance parmi les UCE justifie qu’on en tienne compte dans la conception et la prestation des services ciblant les UCE."
    },
    {
        "pubmed_id": "31303027",
        "title": "Understanding Engagement with a Physical Health Service: A Qualitative Study of Patients with Severe Mental Illness.",
        "abstract": "Les personnes souffrant de maladie mentale grave (MMG) sont affectées de façon disproportionnée par des comorbidités médicales, ce qui entraîne une mauvaise santé physique et un décès prématuré. Malgré cela, les soins des affections médicales chroniques sont sous-optimaux et la recherche qui explore ce phénomène du point de vue du patient est limitée. La présente étude visait à discerner les obstacles et les facilitateurs de l’engagement à un service de santé physique auxquels font face les personnes souffrant d’une MMG. Des adultes souffrant d’une MMG ont été recrutés dans un grand hôpital psychiatrique et ont été adressés à un service de santé physique axé sur la prévention et le traitement de l’obésité et du diabète. Les entrevues ont été menées au départ, à 3 mois et à 6 mois. Les données des 56 entrevues de 24 participants ont été analysées à l’aide de la méthode du cadre pour repérer les facteurs qui influencent l’engagement. Les obstacles à l’engagement ont été trouvés au niveau de la personne, du programme médical et du système de santé. Les facteurs influençant l’expérience individuelle comprenaient la difficulté de la coordination des soins, la symptomatologie affective et la capacité de se lier aux prestataires de soins. Les facteurs au niveau du programme incluaient la difficulté de s’adapter à un environnement clinique et l’incapacité d’atteindre les buts du traitement. Et les facteurs au niveau du système incluaient les difficultés de se rendre à de multiples rendez-vous dans un système de santé fragmenté, l’absence de soutien social et les contraintes financières. Cette étude qualitative suggère que les modèles traditionnels des soins médicaux pour des affections chroniques posent des problèmes à de nombreuses personnes souffrant d’une MMG et contribuent aux disparités en santé. L’adaptation des soins médicaux aux populations souffrant de MMG et une étroite collaboration entre les services médicaux et ceux de santé mentale sont nécessaires pour améliorer les soins médicaux et subséquemment, les résultats de santé."
    },
    {
        "pubmed_id": "27489457",
        "title": "Technology to assess and support self-management in serious mental illness.",
        "abstract": "El deterioro funcional asociado con la enfermedad mental grave (EMG) implica una inmensa carga para los individuos y la sociedad, y la discapacidad persiste aun después de tratamientos exitosos de los síntomas psicopatológicos. Los métodos tradicionales para medir funcionamiento tienen limitaciones y hay numerosos obstáculos que reducen el alcance e impacto de intervenciones basadas en la evidencia que se han desarrollado para mejorar el funcionamiento en las EMG. Esta revisión describe el potencial de las innovaciones tecnológicas para superar los desafíos involucrados tanto en la evaluación funcional como en las intervenciones en las EMG. La evaluación ecológica instantánea (EEI), que consiste en el muestreo repetido de conductas y experiencias naturalísticas mientras los sujetos desarrollan su vida diaria, ha aportado una nueva ventana a través de la cual se pueden observar los determinantes del funcionamiento día a día en las EMG. La EEI tiene algunas ventajas sobre los métodos de evaluación tradicional y ha evolucionado en los últimos años hacia el empleo de plataformas en base a móviles, como mensajes de texto y aplicaciones de teléfonos inteligentes, tanto para la evaluación como para la promoción del auto-manejo de personas con EMG. Se revisan datos prometedores en relación con la aceptabilidad, adherencia y eficacia de tecnologías móviles basadas en la EEI; se exploran vías en las que estas tecnologías pueden extender el alcance e impacto de las intervenciones de rehabilitación psicosocial basada en la evidencia en la EEI, y se describen las futuras direcciones de la investigación en esta importante área."
    },
    {
        "pubmed_id": "4046138",
        "title": "Consensus conference. Electroconvulsive therapy.",
        "abstract": "Reproduced here is the report of the consensus development conference on electroconvulsive therapy (ECT) convened on 10-12 June 1985 by the National Institutes of Health in conjunction with the National Institute of Mental Health. A panel representing the fields of psychiatry, psychology, neurology, psychopharmacology, epidemiology, law, and the general public considered evidence, discussed issues, and agreed on answers concerning the risks and benefits of ECT, patient selection and informed consent, methods of treatment, self regulatory mechanisms to maintain standards, and directions for future research."
    },
    {
        "pubmed_id": "37606525",
        "title": "Factors Associated with Transition to Serious Mental Illness.",
        "abstract": "Il y a un intérêt grandissant pour l’intervention précoce et les stratégies de détection des jeunes à risque de développer une maladie mentale grave (MMG). Nous en savons peu sur les facteurs précoces qui peuvent être liés au développement ultérieur d’une MMG ; ainsi le but de la présente étude était de déterminer quels facteurs cliniques pouvaient être liés au développement, dans cette étude, de la psychose, du trouble bipolaire, et de la dépression majeure grave et récurrente chez les jeunes à risque. L’échantillon consistait en 162 jeunes de 12 à 26 ans à différents stades de risque. Trente et un participants ont développé une MMG durant l’étude. Ceux qui ont fait une transition étaient comparés dans une série de mesures cliniques et fonctionnelles à la base avec ceux qui n’ont pas fait la transition. Un modèle de régression de Cox a servi à évaluer l’association entre les mesures et le développement ultérieur d’une MMG. Le sexe féminin, les symptômes psychotiques atténués tels qu’évalués par l’Échelle des symptômes de risque de psychose (ESRP) et des notes sur l’échelle de détresse K-10 ont été constatés être associés significativement à la transition ultérieure à la maladie mentale. Les femmes étaient 2,77 fois plus susceptibles de faire la transition que les hommes. Pour les échelles ESRP et K-10, il y a une augmentation de 14 % du taux de transition par rapport à une augmentation d'une échelle dans les ESRP, et une hausse de 7 % du taux de transition relatif à une augmentation d’un point dans le K-10."
    },
    {
        "pubmed_id": "40926745",
        "title": "It takes one to know one: prevalence and self-disclosure of mental illness among physicians and psychologists working in psychiatric services in Denmark.",
        "abstract": "32% of respondents reported either having been diagnosed with a mental disorder or having met criteria for a mental illness without being diagnosed (lifetime mental illness).The respondents generally believed that lived experience with mental illness enhanced insight into mental illness and increased understanding and empathy towards patients.Auto-stigmatization, fear of disclosure, and self-treatment were highly prevalent amongst respondents."
    },
    {
        "pubmed_id": "19910602",
        "title": "Identification of cognitive impairment and mental illness in elderly homeless men: Before and after access to primary health care.",
        "abstract": "Établir l’incidence des problèmes de santé mentale et des déficits cognitifs chez un groupe d’hommes sans abri âgés et montrer comment l’examen clinique et certains tests de dépistage peuvent favoriser l’identification de ces problèmes. Étude transversale incluant des entrevues individuelles et une revue de dossiers médicaux. Un refuge communautaire pour sans abri de la région métropolitaine de Toronto, Ontario. Un total de 49 sujets mâles d’au moins 55 ans qui étaient sans abri depuis en moyenne 8,8 ans (DS 10,2 ans). Les participants ont été admis à un refuge communautaire qui offrait des repas quotidiens et l’accès à un support individuel, à des travailleurs du logement, à des infirmières et à un médecin de première ligne. Les dossiers médicaux ont été consultés pour déterminer les maladies mentales ou les troubles cognitifs diagnostiqués avant ou après l’admission au refuge. L’échelle gériatrique de dépression à 15 items (ÉGD-15) et le test de Folstein (MMSE) ont été administrés aux participants. Diagnostics de maladie mentale ou de trouble cognitif antérieur ou nouveau. Des diagnostics antérieurs ou nouveaux ont été trouvés chez 36 participants (73,5 %). La schizophrénie ou les troubles psychotiques étaient les diagnostics les plus fréquents (n = 17), suivis des dépressions (n = 11), des troubles anxieux (n = 3), des déficits cognitifs (n = 8) et des maladies bipolaires (n = 1). Au total, 37 % des participants ont reçu un nouveau diagnostic de maladie mentale durant l’étude. L’ÉGD-15 a identifié 9 cas de dépression et le MMSE, 11 cas de troubles cognitifs qui n’avaient pas été diagnostiqués auparavant. Cette étude suggère que l’accès à un médecin de première ligne et à d’autres services via un refuge au sein de la communauté peut faciliter la détection de maladies mentales et de troubles cognitifs chez des sans abri mâles âgés. L’utilisation d’outils simples pour dépister la dépression et les troubles cognitifs (comme l’ÉGD-15 et le MMSE) pourrait être avantageuse dans ce groupe à haut risque."
    },
    {
        "pubmed_id": "15944742",
        "title": "Is the cerebellum relevant in the circuitry of neuropsychiatric disorders?",
        "abstract": "Les modèles mécanistes contemporains de divers troubles psychiatriques mettent en cause des anomalies au niveau de la structure et de la fonction de réseaux neuronaux distincts. Le cervelet contient des connexions anatomiques et fonctionnelles avec le cortex préfrontal, les structures limbiques sous-corticales et les noyaux du tronc cérébral produisant des monoamines. Par ailleurs, il est flagrant que les recherches en neuropsychiatrie ne se sont pas suffisamment attardées au cervelet. La masse de plus en plus importante de données scientifiques convergentes indiquant que le cervelet pourrait avoir de l'importance dans ce contexte signale qu'un modèle intégré des troubles neuropsychiatriques devrait traiter du rôle du cervelet ainsi que de ses connexions neuronales pertinentes. La présente étude vise à résumer les données publiées décrivant et caractérisant le rôle présumé du cervelet dans la régulation normale et anormale de l'humeur avec accent particulier sur les états de psychose, de dépression et de manie. Les données disponibles semblent indiquer qu'il faudrait envisager le rôle fonctionnel du cervelet dans les études futures en neuropsychiatrie."
    },
    {
        "pubmed_id": "33328021",
        "title": "Trastornos psiquiátricos en los niños y adolescentes en tiempo de la pandemia por COVID-19.",
        "abstract": "La pandemia por Covid-19 ha generado una crisis multimodal inédita: sanitaria, laboral, económica, social, que repercutirá especialmente a los países en vía de desarrollo. El confinamiento como medida preventiva es su vez una amenaza que producen un impacto social. Pandemia y confinamiento se han convertido en un factor de adversidad psicosocial que afecta las familias y sus hijos. Durante la pandemia, los niños y adolescentes con un trastorno psiquiátrico podrían presentar exacerbación de sus síntomas. Sin embargo, poco se conoce al respecto, pues los estudios sobre esta población durante la pandemia son escasos. Revisar los datos disponibles en la literatura actual acerca del efecto de la pandemia sobre los niños y adolescentes que presentan un trastorno psiquiátrico previo. Se realizó una búsqueda de la literatura a través de PubMed, Scielo y, por las condiciones excepcionales de la situación de pandemia, de manera directa en buscadores de internet. Se incluyeron artículos en ingles y español. La información encontrada se presenta en los siguientes apartados: la familia y los hijos durante la pandemia, evaluación de los trastornos mentales en niños y jóvenes durante la pandemia, trastornos psiquiátricos preexistentes durante la pandemia, y atención en telepsiquiatría. Se presenta información específica sobre el trastorno por déficit de atención e hiperactividad, trastorno del espectro autista, discapacidad intelectual, trastorno de ansiedad, trastorno obsesivo compulsivo y el trastorno por estrés postraumático. La pandemia actual por COVID-19 y el confinamiento son una adversidad psicosocial que atenta contra la estabilidad de la familia. Tal estresor pude causar exacerbación de los síntomas de un trastorno mental previo. Los niños y adolescentes con trastornos psiquiátricos son una población vulnerable que requiere de una atención especializada. La telepsiquiatría se convierte en una modalidad con múltiples ventajas."
    },
    {
        "pubmed_id": "38578629",
        "title": "In-Person Visits Before Initiation of Telemedicine for Mental Illness.",
        "abstract": "This cross-sectional study examines how often patients had an in-person visit before initiating telemedicine for mental illness between 2019 and 2022."
    },
    {
        "pubmed_id": "29946213",
        "title": "Metabolic syndrome in psychiatric patients: overview, mechanisms, and implications.",
        "abstract": "Los pacientes psiquiátricos tienen un mayor riesgo de mortalidad prematura, principalmente por enfermedades cardiovasculares (ECVs). Existe evidencia convincente que muestra que las condiciones psiquiátricas están caracterizadas por un aumento del riesgo del síndrome metabólico (SMet), un conjunto de factores de riesgo cardiovascular que incluyen dislipidemia, obesidad abdominal, hipertensión e hiperglicemia. Este riesgo aumentado se presenta en diversas condiciones psiquiátricas como trastorno depresivo mayor (TDM), trastorno bipolar (TB), esquizofrenia, trastorno de ansiedad, trastorno por déficit de atención con hiperactividad (TDAH) y trastorno por estrés postraumático (TEPT). Al parecer existe alguna evidencia de una asociación dosis-respuesta entre la gravedad y duración de los síntomas y el impacto longitudinal bidireccional entre los trastornos psiquiátricos y el SMet. En general las asociaciones parecen más potentes con la obesidad abdominal y la dislipidemia que con la hipertensión. Los mecanismos que contribuyen a esto son un estilo de vida poco saludable y una pobre adherencia al tratamiento médico, condiciones que son prevalentes entre los pacientes psiquiátricos. Los medicamentos psicotrópicos específicos también han demostrado un impacto importante en el aumento de las fallas en la regulación del SMet. Por último, la pleiotropía en la vulnerabilidad genética y los mecanismos fisiopatológicos, como los que conducen a una mayor activación central y periférica de los sistemas inmunometabólico y endocrino, tienen un papel tanto en el desarrollo del SMet como del trastorno psiquiátrico. El riesgo aumentado del SMet y las consecuencias desfavorables en la salud somática justifican una prioridad alta para la investigación, prevención, monitorización estricta y tratamiento para reducir a futuro el SMet en el paciente psiquiátrico vulnerable."
    },
    {
        "pubmed_id": "23768262",
        "title": "Profiles and mental health correlates of alcohol and illicit drug use in the Canadian population: an exploration of the J-curve hypothesis.",
        "abstract": "<b>Objectif :</b> Les problèmes de consommation d’alcool et (ou) de drogues illicites (CADI) sont associés à des difficultés de santé mentale, mais la consommation d’alcool faible à modérée peut avoir des avantages pour la santé mentale, comparé à l’abstinence. Notre étude visait à explorer l’hypothèse d’une relation non linéaire, ou de courbe en J, entre les profils de la CADI et la détresse psychologique, les troubles psychiatriques, et l’utilisation des services de santé mentale dans la population générale du Canada. <b>Méthodes :</b> Les données ont été recueillies auprès d’un échantillon représentatif de la population canadienne (n = 36 984). Des analyses de correspondance multiple et des analyses typologiques ont servi à extraire les profils de la CADI. Les données sociodémographiques, la détresse psychologique, les troubles psychiatriques, et l’utilisation des services de santé mentale ont été évalués et comparés entre les profils. <b>Résultats :</b> Sept profils de la CADI sont ressortis, dont 3 comportaient une CADI risquée ou problématique qui se corrèle avec les principaux troubles affectifs, les troubles anxieux, les comportements suicidaires, et des taux élevés de détresse psychologique. Aucune relation de courbe en J n’a été observée pour les troubles psychiatriques et l’utilisation des services de santé mentale. Le profil de l’abstinent à vie se corrèle avec les taux les plus faibles de troubles psychiatriques et d’utilisation des services de santé mentale. Les abstinents à vie sont aussi plus souvent de sexe féminin, immigrants, et sans emploi. Comparativement à d’autres profils, la spiritualité est plus importante dans leur vie. <b>Conclusions :</b> L’hypothèse d’une relation non linéaire entre les troubles psychiatriques et la CADI n’a pas été soutenue. Les abstinents de la CADI de durée de vie ont des caractéristiques sociodémographiques et des antécédents culturels spécifiques au Canada."
    },
    {
        "pubmed_id": "29347834",
        "title": "Acute Care Use for Ambulatory Care-Sensitive Conditions in High-Cost Users of Medical Care with Mental Illness and Addictions.",
        "abstract": "Le rôle de la maladie mentale et de la dépendance dans l’utilisation des soins actifs pour des conditions médicales chroniques qui sont propices à une prise en charge des soins ambulatoires, nécessite une attention particulière. Cette étude examine comment la maladie mentale ou la dépendance influe sur le risque d’hospitalisations répétées et/ou l’utilisation du service d’urgence pour des conditions propices aux soins ambulatoires (CPSA) chez les utilisateurs à coût élevé de soins médicaux. Une étude rétrospective de cohorte dans la population a utilisé des données de l’Ontario, Canada. Chez les premiers 10% des utilisateurs de soins médicaux classés par coût, nous avons déterminé les taux d’utilisation unique et répétée des soins (hospitalisations et visites au service d’urgence [SU]) entre le 1<sup>er</sup> avril 2011 et le 31 mars 2012 pour 14 CPSA établies par consensus, et nous les avons comparés avec ceux ayant ou pas une maladie mentale diagnostiquée ou une dépendance durant les 2 années précédentes. Les rapports de risque ont été ajustés (RRa) pour l’âge, le sexe, la résidence et le quintile de revenu. Chez les 314 936 utilisateurs à coût élevé, 35,9% avaient une maladie mentale ou une dépendance. Comparativement aux personnes n’en ayant pas, les personnes ayant une maladie mentale ou une dépendance étaient plus susceptibles d’avoir une visite au SU ou une hospitalisation pour toute CPSA (22,8% c. 19,6%; RRa 1,21; IC à 95% 1,20 à 1,23). Elles étaient aussi plus susceptibles d’avoir des visites au SU ou des hospitalisations répétées pour la même CPSA (6,2% c. 4,4% de ceux n’en ayant pas; RRa 1,48; IC à 95% 1,44 à 1,53). Ces associations étaient plus fortes dans des stratifications par sous-groupe diagnostique de maladie mentale, et particulièrement pour ceux ayant une maladie mentale majeure. La présence de maladie mentale et de dépendance chez les utilisateurs à coût élevé des services médicaux peut représenter un besoin non comblé de soins de première ligne et ambulatoires de qualité."
    },
    {
        "pubmed_id": "29202663",
        "title": "Experiences of Patients with Mental Illness' Interactions with Medical Students: A Systematic Review.",
        "abstract": "La santé mentale est un domaine clé d’apprentissage au sein de la formation médicale de premier cycle. Étant donné la nature de la maladie mentale, les interactions peuvent exercer sur les patients un effet unique. Cette étude voulait procéder à une revue systématique des études qui traitent des expériences et des perceptions des patients souffrant de maladie mentale dans leurs interactions cliniques avec des étudiants en médecine. On y découvre en plus quels facteurs encouragent les patients à interagir avec les étudiants en médecine, et si les patients perçoivent des effets négatifs et positifs de ces interactions. Les études qui traitaient des expériences des patients participant aux études de médecine de premier cycle comprenaient les éléments suivants. Une recherche normalisée des bases de données en ligne a été menée indépendamment par deux auteurs et un consensus a été convenu sur l’inclusion des études. L’extraction des données et l’évaluation de la qualité ont aussi été effectuées indépendamment, puis une analyse de contenu des interventions a été menée et les grands thèmes ont été dégagés. Les études incluses provenaient de revues révisées par les pairs, dans n’importe quelle langue. Huit études de cinq pays ont été incluses, totalisant 1088 patients. La majorité des patients considèrent que l’interaction avec les étudiants en médecine est une expérience positive. Les patients ont décrit se sentir à l’aise avec les étudiants en médecine, et la majorité croit qu’il est important pour les étudiants de « voir de vrais patients ». Les patients décrivent que pour eux, les bénéfices sont le plaisir, la participation à la formation des étudiants, et le développement du récit de leur maladie. Les résultats suggèrent que la plupart des patients souffrant de maladie mentale veulent interagir avec les étudiants en médecine, et que cela devrait être encouragé durant les stages des étudiants. Il faut toutefois plus de recherche pour comprendre plus à fond ce qui peut être fait pour que les patients soient plus à l’aise et plus désireux d’interagir avec les étudiants, et ce qui y fait obstacle."
    },
    {
        "pubmed_id": "24174904",
        "title": "Use of proton magnetic resonance spectroscopy in the treatment of psychiatric disorders: a critical update.",
        "abstract": "La espectroscopia de resonancía magnética de protón (<sup>1</sup>H-MRS) ha llegado a emplearse ampliamente en el estudio de los trastornos psiquiátricos. Hay una amplia disponibilidad de equipos como de herramientas estandarizadas de cuantificación analítica. La <sup>1</sup>H-MRS permite la medición de concentraciones cerebrales de neurometabolitos con los singletes más tradicionales como el N-acetilaspartato, la colina y la creatina. Hace poco se ha implementado la cuantificación de espectros múltiples más complejos para el glutamato, la glutamina, el inositol y el ácido gama-amíno-butírico. En este artículo se revisan las aplicaciones de la <sup>1</sup>H-MRS en relación con la información que pueda aportar para las alternativas terapéuticas en esquizofrenia, trastorno bipolar y trastornos depresivos mayores. Primero se discuten los estudios de meta-análisis recientes que dan cuenta de los hallazgos más confiables. Luego se evalúa la más amplia y diversa literatura orientada a los efectos neurometabólicos detectados con la <sup>1</sup>H-MRS en varios esquemas terapéuticos en pacientes psiquiátricos. Finalmente se especula acerca de los futuros desarrollos que pueden surgir en la traslación de estas herramientas para mejorar el tratamiento de los trastornos psiquiátricos."
    },
    {
        "pubmed_id": "38240309",
        "title": "Participatory Research with Persons who Experience Mental Illness in Occupational Therapy: A Scoping Review.",
        "abstract": "<b>Description</b>. Les personnes ayant des maladies mentales font également face à la stigmatisation et à la discrimination, ce qui entraîne souvent une perte de leur capacité à exercer leur autonomie et leur agence dans leur vie. <b>But.</b> L'étendue et la portée des recherches explorant la recherche participative avec les personnes vivant avec des maladies mentales restent inconnues dans le domaine de l'ergothérapie et des sciences de l'occupation. Nous avons lancé cette étude afin de combler cette lacune dans la littérature existante en ergothérapie et en sciences de l'occupation. <b>Méthode</b>. En utilisant la méthode d'Arksey et O'Malley (2005), nous avons réalisé un étude de porté pour identifier l'étendue et la portée de la littérature. Une analyse de contenu qualitative a été réalisée. <b>Résultats</b>. Un total de 34 articles ont été inclus dans la synthèse narrative. L'analyse de contenu a révélé trois thèmes liés issus des études incluses: (1) Se rassembler; (2) Le potentiel unique de la recherche participative; et (3) Les défis de la réalisation de la recherche participative. <b>Conclusions</b>. Cette revue met en évidence que la recherche participative est particulièrement adaptée à la recherche menée auprès des personnes vivant avec des maladies mentales, afin de favoriser leur engagement significatif et de réduire la stigmatisation tout au long du processus de recherche. Cette revue peut servir de guide pour orienter les futures recherches participatives et les pratiques en ergothérapie et en sciences de l'occupation avec les personnes vivant avec des maladies mentales."
    },
    {
        "pubmed_id": "24331284",
        "title": "What is a mental disorder? A perspective from cognitive-affective science.",
        "abstract": "Définir les termes maladie et trouble demeure une question conceptuelle clé dans la philosophie de la médecine et de la psychiatrie, et constitue présentement une affaire très pratique pour la nosologie psychiatrique, étant donné la parution du nouveau Manuel diagnostique et statistique des troubles mentaux, 5e édition, et celle prochainement de la Classification internationale des maladies, 11e révision. La science cognitive-affective de la catégorisation humaine a fait des progrès, et il est opportun d’en envisager les implications pour notre compréhension de la catégorie du trouble psychiatrique. La catégorie du trouble mental a des limites balisées, et les affections de cette catégorie peuvent être conceptualisées à l’aide de métaphores MÉDICALES ou MORALES. Un ensemble clé de construits utilisé dans les métaphores MÉDICALES est relié à la notion de dysfonction, et il peut ensuite être utile de conceptualiser cette dysfonction en termes d’évolution. Pour les troubles typiques, il est relativement facile de convenir de la présence d’une dysfonction. Cependant, pour les troubles atypiques, la présence et l’étendue de la dysfonction peuvent donner lieu à un débat considérable. Des arguments rationnels peuvent être amenés pour aider à décider si des entités particulières devraient être incluses dans nos nosologies, et le cas échéant, quelles devraient en être leurs limites. Toutefois, un débat permanent sur la validité diagnostique, l’utilité clinique, et d’autres valeurs et faits pertinents serait approprié, dans les cas difficiles à trancher. La perspective ici peut être illustrée à l’aide des nombreux débats nosologiques sur les troubles anxieux, les troubles obsessionnels-compulsifs et les troubles reliés, notamment la question de délimiter l’anxiété normale de l’anormale, de décider si l’anxiété est psychiatrique ou médicale, et le débat sur la méta-structure optimale des troubles anxieux."
    },
    {
        "pubmed_id": "8512042",
        "title": "Contraceptive choices for behaviorally disordered women.",
        "abstract": "Psychiatrists must work to overcome barriers to effective contraception for their female patients because of the high incidence of unplanned pregnancy among these women and the multiple disadvantages facing the fetus/infant (e.g., the infant may also be afflicted with a mental illness, prenatal use of drugs adversely affects fetal development, and chronically ill women often cannot care for infants). These barriers include physicians neglecting the family planning of their patients; the inability of patients to institute reliable, long-term ways to prevent pregnancy; and fears of contraception. Physicians should consider all contraceptive methods for mentally ill patients and drug abusers. Oral contraceptives (OCs) may be the most appropriate contraceptive for mentally ill women who do not have any risk factors and are either institutionalized or closely supervised. Outpatient or intermittent psychiatric patients are less likely to have high compliance rates, so physicians should consider implants. Yet, these women may be upset by the irregular bleeding associated with progestin only contraceptives. Further, these contraceptives sometimes induce depression and should not be used in clinically depressed women. For outpatient or intermittent psychiatric patients who can not tolerate progestin-only contraceptives, the IUD is more appropriate. Female sterilization is unlikely to occur because of the problems with getting informed consent (e.g., obtaining a court order). Providing contraception to drug abusers is especially difficult because it is not as top priority, and they rarely seek medical care and reject outreach health providers. Regardless of the contraceptive chosen for mentally ill females and female drug abusers, condoms should be used to protect against sexually transmitted diseases."
    },
    {
        "pubmed_id": "16416707",
        "title": "Alteration of sleep microstructure in psychiatric disorders.",
        "abstract": "La macroestructura del sueño describe la organización temporal de éste basada en las sucesivas etapas de duración convencional, mientras que la microestructura - que es analizada mediante el resultado de acontecimientos fásicos - aporta importantes características dinámicas en la evaluación de los procesos de sueño normal y sueño patológico. Las relaciones entre sueño, trastornos del sueño y trastornos psiquiátricos son bastante complejas y es claro que la macroestructura y la micro-estructura del sueño son de gran valor tanto a nivel fisiológico como clínico. Los pacientes psiquiátricos a menudo se quejan de su sueño y ellos pueden presentar alteraciones del sueño que aumentan con la gravedad de su enfermedad. Los cambios en la ocurrencia y frecuencia de los acontecimientos fásicos durante el sueño pueden estar asociados con trastornos psiquiátricos específicos y pueden aportar valiosa información tanto para el diagnóstico como para el pronóstico de estos trastornos."
    },
    {
        "pubmed_id": "30157680",
        "title": "The Public Cost of Mental Health- and Addiction-Related Services for Youth (Ages 12-17) in Alberta.",
        "abstract": "Mesurer les coûts du gouvernement provincial des activités liées à la santé mentale pour les adolescents de 12 à 17 ans en Alberta, en 2014-2015. La population cible était les adolescents de 12 à 17 ans de l’Alberta (la définition du ministère de la Justice fédéral) qui recevaient ou étaient financés pour recevoir des services liés à la santé mentale ou complémentaires des Services de santé de l’Alberta, de Services sociaux et communautaires, du ministère de la Justice et solliciteur général de l’Alberta, et du ministère de l’Éducation de l’Alberta (écoles publiques). Les données sur les services et les dépenses ont été obtenues de chaque source pour la population adolescente ciblée. Les coûts des services liés à la santé mentale pour tous les ministères étaient de 175 millions de dollars pour 27 169 adolescents qui utilisaient des services de santé mentale tels que définis par les politiques publiques, 6 460 $ par adolescent. Les suppléments pour l’éducation spéciale dans les écoles publiques destinée aux adolescents ayant des problèmes émotionnels constituaient le groupe le plus vaste, équivalant à 30 pour cent de tous les coûts. D’autres sources de dépenses significatives étaient les services de santé mentale pour patients hospitalisés (18 pour cent), les services de santé mentale communautaires (11 pour cent), les services des médecins de la santé mentale (10 pour cent), et les services sécurisés avec traitement qui demandent une approbation judiciaire (9 pour cent). Les économistes de plusieurs pays ont mis au point des mesures à l’échelle du pays des dépenses de santé mentale et les ont utilisées pour produire des critères nationaux pour les dépenses de santé mentale. Nous avons estimé les dépenses des services de santé mentale et de toxicomanie de la province de l’Alberta pour un groupe distinct et fort vulnérable. Cette mesure peut servir à élaborer des mesures et des critères pour d’autres provinces, qui seront de précieux indicateurs pour les politiques."
    },
    {
        "pubmed_id": "11364746",
        "title": "Negotiating mental health crises.",
        "abstract": "Crisis intervention within the HIV mental health spectrum is complicated by substance use, mental illness, and social stigmas. A case report that illustrates these issues is presented. HIV/AIDS service agencies are treating many seropositive patients who also have emotional and mental illness. It is critical for HIV-positive patients to have easy access to psychotherapy, support services, and substance abuse treatment. Crisis intervention is best achieved within the context of an experienced crisis team that first conducts a clinical assessment and then formulates and executes a treatment plan. Three issues complicate crisis care, including resistance to appropriate care, unresolved psychological issues, and medical complications. Crisis care providers are advised to step back from the situation and calmly collect pertinent information about the client, confer with colleagues to develop a treatment plan, and take all appropriate legal issues into consideration."
    },
    {
        "pubmed_id": "39375995",
        "title": "The impact of social support on university students living with mental illness: a systematic review and narrative synthesis.",
        "abstract": "The protocol for this review was registered with PROSPERO in December 2021 (CRD42022286385). The Preferred Reporting Items for Systematic Reviews and Meta-analyses (PRISMA) guidelines were adhered to during the development and reporting of the systematic review (Page et al., 2021)."
    },
    {
        "pubmed_id": "23936892",
        "title": "Psychiatric morbidity in pain conditions: results from the Singapore Mental Health Study.",
        "abstract": "La douleur chronique est un problème courant dans l’ensemble de la population. Des études fondées sur des échantillons cliniques ou sur des enquêtes épidémiologiques démontrent qu’elle s’associe à des troubles psychiatriques. Établir la prévalence, les corrélats et les comorbidités des troubles de douleur chronique au sein de la population adulte de Singapour. Les données utilisées dans la présente analyse sont dérivées de l’étude sur la santé mentale à Singapour, une étude épidémiologique transversale auprès d’un échantillon représentatif des habitants adultes de Singapour. Les chercheurs ont établi les diagnostics de troubles psychiatriques au moyen de la version 3 de l’entrevue composite diagnostique internationale sur la santé mentale dans le monde. Ils ont utilisé une version modifiée de la liste de cette entrevue, dans laquelle les troubles médicaux chroniques étaient reclassés en huit troubles physiques. Les troubles de douleur chronique incluaient l’arthrite ou les rhumatismes, les maux de dos, y compris les troubles dorsaux ou les troubles de la colonne vertébrale, et les migraines. Dans l’ensemble de la population de Singapour, l’estimation de la prévalence d’arthrite, de maux de dos et de migraine au cours de la vie s’élevait à 6,0 % (n=282), 7,0 % (n=436) et 5,6 % (n=446), respectivement. Après rajustement compte tenu des facteurs sociodémographiques, des douleurs comorbides et d’autres troubles physiques chroniques, la migraine demeurait associée de manière significative au trouble dépressif majeur (RR rajusté=2,4), au trouble anxieux généralisé (RR rajusté=3,0) et aux troubles liés à l’alcool (RR rajusté=2,1), tandis que les maux de dos s’associaient de manière significative au trouble dépressif majeur (RR rajusté=2,0). L’association significative entre la douleur et les troubles psychiatriques fait ressortir la nécessité de procéder au dépistage des troubles psychiatriques, notamment la dépression, chez les personnes qui souffrent de douleurs chroniques. On a besoin de mettre au point des traitements pharmacologiques et psychologiques intégrés pour ces deux types de problèmes."
    }
]