[
    {
        "pubmed_id": "20623928",
        "title": "Epilepsy and obsessive-compulsive disorder.",
        "abstract": "El trastorno obsesivo-compulsivo (TOC). Es muy importante la vinculación con la epilepsia del lóbulo temporal (ELT), la cual es habitualmente refractaria. De los pacientes con ELT, el 10% a 22% puede tener un TOC, el cual con frecuencia es subdiagnosticado en los pacientes ambulatorios. La información de estas vinculaciones incluye reportes de casos, series de casos y estudios controlados. Tres grandes estudios controlados en pacientes con ELT, utilizando extensas clasificaciones de epilepsia y TOC han mostrado las características obsesivas del lavado, la simetría/exactitud y el orden, como también una mayor preocupación por ciertos aspectos de la religión, en comparación con controles o con pacientes con epilepsia idiopática generalizada. Los focos de la ELT pueden estar al lado izquierdo o derecho. Los factores sociales y neurobiológicos están involucrados en el TOC y en la ELT. La neurobiología implica un deterioro estructural o fisiopatológico de los circuitos tálamo - órbitofrontal y fronto - tálamo - pálido - estriatal - cíngulo anterior - frontal. Discretas lesiones anatómicas en estas vías o su remoción quirúrgica, pueden inducir una mejoría o un empeoramiento en el TOC de los pacientes con ELT."
    },
    {
        "pubmed_id": "20623919",
        "title": "Obsessive-compulsive disorder and its related disorders: a reappraisal of obsessive-compulsive spectrum concepts.",
        "abstract": "El trastorno obsesivo-compulsivo (TOC) es un síndrome clínico cuyo sello distintivo son los pensamientos desmedidos que provocan ansiedad y conductas compulsivas, los cuales habitualmente no son reconocidos como razonables, pero que causan un distrés y un deterioro significativos. Cuando éstos son los síntomas exclusivos, constituyen un TOC no complicado. El TOC también puede presentarse en el contexto de otras patologías neuropsiquiátricas, principalmente en otros trastornos ansiosos y del ánimo. La pregunta que persiste es si acaso estas combinaciones de trastornos deben considerarse como cuadros independientes, trastornos que co-ocurren o como manifestaciones diferentes de una constelación parcialmente comprendida de los trastornos del espectro del TOC con una etiología común. También se entregan consideraciones adicionales para dos subgrupos según sus potenciales bases etiológicas: 1) un grupo de base ambiental en el cual el TOC ocurre a continuatión de acontecimientos aparentemente causales como las infecciones por estreptococo, el daño cerebral o el tratamiento con neurolépticos atípicos y 2) un grupo de base genómica en que el TOC se relaciona con anomalías cromosómicas o de genes específicos. Considerando el estado actual de la investigatión, parece fácil de manejar el concepto de TOC y de las condiciones del espectro relacionado con el TOC en 2010, pero requiere de una r e evaluatión permanente."
    },
    {
        "pubmed_id": "15944743",
        "title": "Comorbidity and pathophysiology of obsessive-compulsive disorder in schizophrenia: is there evidence for a schizo-obsessive subtype of schizophrenia?",
        "abstract": "Des données probantes épidémiologiques et neurobiologiques indiquent que les patients atteints à la fois d'un trouble obsessionnel compulsif (TOC) et de schizophrénie pourraient constituer une catégorie spéciale parmi les patients schizophrènes. Les efforts déployés pour examiner ce groupe sous une perspective neurobiologique se sont articulés avant tout autour d'études par neuro-imagerie et de tests neuropsychologiques. Des données probantes convergentes indiquent qu'il pourrait y avoir dans ce sous-groupe de patients un dysfonctionnement neurobiologique de tendance spécifique qui expliquerait la co-expression des symptômes. La présente étude indique que les études futures devraient faire une distinction entre : (1) les symptômes obsessionnels compulsifs (SOC) apparents qui surviennent uniquement dans le contexte de la psychose et qui pourraient chevaucher la phénoménologie psychotique, constituant une forme fruste de psychose; (2) les SOC se produisant uniquement au cours de la phase prodromique de la schizophrénie; (3) les SOC ou les TOC causés par des neuroleptiques; (4) les SOC ou les TOC francs se présentant en même temps que la schizophrénie. Nous ex-aminons les données probantes à l'appui d'un trouble schizo-obsessif présumé et présentons des suggestions pour la détermination des SOC dans les cas de psychose."
    },
    {
        "pubmed_id": "20623922",
        "title": "Pathological gambling and compulsive buying: do they fall within an obsessive-compulsive spectrum?",
        "abstract": "Se ha propuesto que el comprar compulsivo (CC) y el juego patológico (JP) se integren en el espectro de los trastornos relacionados con el trastorno obsesivo compulsivo (TOC). La hipótesis del espectro se originó a comienzos de la década de 1990 y ha conseguido bastante apoyo, a pesar de la falta de evidencias empíricas. El interés en esta hipótesis ha llegado a un punto crítico ya que algunos investigadores han recomendado la creación de una nueva categoría que incluya estos trastornos en el DSM-V, que está actualmente en desarrollo. En este artículo los autores describen el origen del espectro obsesivo-compulsivo (OC) y sus fundamentos teóricos, revisan el CC y el JP, y discuten los datos a favor y en contra de un espectro OC. Ambos trastornos son descritos en términos de su historia, definición, clasificación, fenomenología, historia familiar, fisiopatología y manejo clínico. Los autores concluyen que: 1) el CC y el JP probablemente no se relacionan con el TOC y no es suficiente la evidencia para incluirlos en el espectro OC dentro del DSM-V, 2) el JP debiera incluirse dentro de los trastornos del control impulsivo (TCI) y 3) se debe crear un nuevo diagnóstico del CC y clasificarlo como un TCI."
    },
    {
        "pubmed_id": "20623929",
        "title": "Superstitiousness in obsessive-compulsive disorder.",
        "abstract": "Se ha especulado que la superstición y el trastorno obsesivo-compulsivo (TOC) se dan en un continuo. La distinción entre conducta supersticiosa y creencia supersticiosa; sin embargo, es crucial para cualquier tipo de teoría acerca de las asociaciones entre superstición y TOC. Existe una dicotomía entre la conducta y la creencia, que se puede demostrar experimentalmente, lo que nos permite diferenciar la conducta supersticiosa de la creencia supersticiosa o la ideación mágica. Diferentes circuitos cerebrales son responsables de estas dos formas de superstición. Conocer el tipo de superstición que predomina en la sintomatología de un paciente afectado de un TOC permite comprender mejor el papel de los principales sistemas neurocognitivos implicados en la patología."
    },
    {
        "pubmed_id": "41200815",
        "title": "Association between specific childhood trauma and symptom dimensions in patients with obsessive-compulsive disorder: dimensional and network perspectives.",
        "abstract": "Four OCD symptom dimensions were identified: <i>Compulsive Behavioural Tendencies, Obsessive Cognitive Tendencies, Pathological Obsessions and Compulsions, and Emotional Distress.</i>In the trauma–psychopathology network, emotional abuse and physical neglect show the strongest links to OCD symptoms.In the trauma–psychopathology network, <i>Emotional Distress</i> dimension serves as a key bridge linking childhood trauma to OCD."
    },
    {
        "pubmed_id": "26487806",
        "title": "The overlap between anxiety, depression, and obsessive-compulsive disorder.",
        "abstract": "Los trastornos de ansiedad incluyen el trastorno de ansiedad generalizada, la fobia específica, la fobia social, la agorafobia y el trastorno de pánico. Además de los síntomas específicos de estos trastornos, en estas condiciones puede existir una experiencia común de ansiedad e incluso disforia y, por supuesto, el hecho de recurrir al mismo fármaco o a la elección de medicamentos para el tratamiento. Esta sobreposición se debe probablemente a las dimensiones universales del distrés o afectividad negativa, a una predisposición genética compartida y a una neurobiología común. Todavía la evidencia de genes compartidos se basa principalmente en estudios en gemelos, pero la neurobiología compartida puede ser investigada directamente por medio de la investigación de sesgos emocionales o cognitivos ya sea a través del comportamiento o empleando imágenes cerebrales funcionales. Este fenotipo intermedio puede proporcionar entonces un sustrato para la comprensión y el desarrollo de medicamentos y terapias psicológicas."
    },
    {
        "pubmed_id": "35876317",
        "title": "Systematic Review and Meta-Analysis of the Placebo Effect and its Correlates in Obsessive Compulsive Disorder.",
        "abstract": "Le trouble obsessionnel-compulsif (TOC) est un grand problème de santé mentale dont le taux de prévalence de durée de vie est de 1,3% chez les adultes. Bien que les effets des placebos soient bien décrits pour des conditions comme les troubles dépressifs et anxieux, ils n’ont pas été systématiquement caractérisés dans le TOC. Nous visions à déterminer l’effet des placebos pour améliorer différents domaines de symptômes chez des patients souffrant du TOC. Nous avons systématiquement cherché dans les bases de données et moteurs de recherche PubMed, EMBASE, Scopus, Web of Science, Ovid, the Cochrane Library, et Google Scholar du début à janvier 2021 des essais randomisés contrôlés de traitements du TOC avec un bras placebo. La taille de l’effet (TE) de Cohen modifiée a été calculée à l’aide du changement au départ vers les scores de points finaux pour différentes échelles de mesure au sein des bras placebos afin d’estimer les effets placebos et d’investiguer leurs corrélats par des méta-analyses d’un modèle à effets aléatoires. Quarante-neuf essais cliniques (groupe placebo <i>n</i>  =  1993), déclarant 80 cas spécifiques du TOC (153 mesures en général) ont été inclus dans l’analyse. En général, la TE du placebo (intervalle de confiance IC à 95% était 0,32 (0,22 à 0,41) sur les symptômes du TOC, avec une hétérogénéité substantielle (I-carré  =  96,1%). Parmi les résultats secondaires, les échelles générales, TE : 0,27 (IC à 95% 0,14 à 0,41), démontraient une TE plus élevée que les échelles d’anxiété et de dépression, TE : 0,14 (IC à 95% −0,4 à −0,32) et 0,05 (IC à 95% −0,05 à −0,14), respectivement. Les échelles d’évaluation clinique, TE : 0,27 (IC à 95% 0,20 à 0,34) avaient une TE plus élevée que les échelles auto-rapportées. TE : 0,07 (IC à 95% −0,08 à −0,22). L’année de publication plus récente, la plus grande taille de l’échantillon du groupe placebo, la durée plus courte du suivi, et l’âge plus jeune des participants étaient tous associés à une plus grande TE du placebo. Le test d’Egger a reflété un possible biais de publication d’effet d’étude modeste (P  =  0,029). Les effets placebos sont modestes dans les essais du TOC et sont plus élevés dans les évaluations des cliniciens, pour les patients plus jeunes, et tôt dans le cours du traitement. Ces résultats soulignent le besoin pour les cliniciens et les scientifiques de tenir compte des effets placebos quand ils formulent des traitements et/ou des essais de recherche pour le TOC."
    },
    {
        "pubmed_id": "35989677",
        "title": "Efficacy of Repetitive Transcranial Magnetic Stimulation on Comorbid Anxiety and Depression Symptoms in Obsessive-Compulsive Disorder: A Meta-Analysis of Randomized Sham-Controlled Trials.",
        "abstract": "Évaluer systématiquement l‘efficacité de la stimulation magnétique transcrânienne répétitive (SMTR) pour réduire l‘anxiété comorbide et les symptômes dépressifs chez des patients souffrant du trouble obsessionnel-compulsif (TOC)."
    },
    {
        "pubmed_id": "40588442",
        "title": "Enuresis in pediatric patients suffering from obsessive-compulsive disorder (OCD): How to manage it?",
        "abstract": "Children and teens with obsessive-compulsive disorder (OCD) may also experience bedwetting, known as enuresis, more often than other young people. In this short review, we look at possible reasons for this surprising connection. We explore how OCD and enuresis might influence each other and consider causes such as medication side effects or even immune system issues. To help child psychiatrists to manage this situation, we created a practical guide in collaboration with specialists in child psychiatry and pediatric urology. This guide aims to offer clear steps for supporting children and teens who are facing both OCD and enuresis."
    },
    {
        "pubmed_id": "20623924",
        "title": "Cognitive behavioral therapy of obsessive-compulsive disorder.",
        "abstract": "Hasta mediados de la década de 1960 se consideró que el trastorno obsesivo compulsivo (TOC) era resistente al tratamiento, ya que tanto la psicoterapia psicodinámica como la medicación habían sido ineficaces en la reducción significativa de los síntomas del TOC. El primer avance real ocurrió en 1966 con la introducción de terapia de exposición y la prevención de rituales. En este artículo se discuten los conceptos cognitivo conductuales que influyen en el desarrollo de los tratamientos cognitivos conductuales para el TOC. Se efectúa una discusión breve acerca del empleo de la psicoterapia psicodinámica y las primeras terapias conductuales, a pesar que ninguna de ellas produjo un resultado exitoso en el TOC. La parte central del artículo está dedicada a la terapia cognitivo conductual actual, con un énfasis en las variantes de los tratamientos de exposición y prevención de rituales o respuestas, terapia que ha mostrado la mayor evidencia empírica de eficacia."
    },
    {
        "pubmed_id": "19432385",
        "title": "Symptom dimensions and subtypes of obsessive-compulsive disorder: a developmental perspective.",
        "abstract": "Debido a la ausencia de marcadores etiológicos específicos para el trastorno obsesivo-compulsivo (TOC), las dimensiones de síntomas obsesivo-compulsivos (OC) pueden ofrecer una orientación útil Estas dimensiones pueden ser entendidas como una definición virtual de características clínicas que se sobreponen y que pueden constituir un continue con las preocupaciones “normales” que se manifiestan tempranamente en la niñez, Aunque la comprensión de la estructura dimensional de los síntomas OC aun es imperfecta, un reciente meta-análisis de gran escala ha confirmado la presencia de a lo menos cuatro dimensiones de síntomas identifiables tanto en niños como en adultos con TOC. Una aproximación dimensional no excluye otros métodos para analizar el TOC. Hasta ahora, las diferencias categóricas que parecerian ser potencialmente útiles son: el inicio del cuadro en pediátrica, la presencia de otros miembros de la familia con TOC y los “tics relacionados” que tenga el sujeto. Aunque las dimensiones de síntomas OC parecen ser válidas para todas las edades, es improbable que los factores de vulnerabilidad genética y los sustratos neurobiológicos subyacentes a cada una de estas dimensiones de síntomas sean los mismos a través del curso del desarrollo."
    },
    {
        "pubmed_id": "40720930",
        "title": "Treatment effectiveness for comorbid anorexia nervosa and obsessive-compulsive disorder: a systematic review.",
        "abstract": "Anorexia nervosa symptoms tended to improve while OCD symptoms did not.Most studies looked at treatments developed for anorexia nervosa.More research investigating treatment of comorbid anorexia and OCD is needed."
    },
    {
        "pubmed_id": "38889066",
        "title": "Mindfulness as a therapeutic option for obsessive-compulsive disorder.",
        "abstract": "Although obsessive-compulsive disorder (OCD) is a serious mental health problem, it can be effectively treated with psychotherapy. One such treatment is called mindfulness-based therapy. It teaches people to be aware of their thoughts without judging them. This can help reduce the obsessions and compulsions that come with OCD. Research shows that mindfulness therapy can be helpful for OCD, but there are many different ways to do it. We need to study more to understand how it works. OCD is different for everyone, so we suggest personalized treatments that fit each person’s needs. Instead of using one-size-fits-all approaches, we should focus on what works best for each person. This could make OCD treatment better and give hope to those dealing with this challenging condition."
    },
    {
        "pubmed_id": "25152661",
        "title": "Patient-reported outcomes in obsessive-compulsive disorder.",
        "abstract": "El propósito de este artículo fue proporcionar una panorámíca de los resultados percíbidos por el paciente (PROs) y las mediciones relacionadas que se han efectuado en el trastorno obsesivo compulsivo (TOC). La revisión se centró en las mediciones de los resultados percíbidos por el paciente (PROMs) que evaluaron tres grandes áreas de resultados: funcíonamiento, calidad de vida relacionada con la salud (CdVRS) y síntomas relacionados con el TOC. La presente revisión incluyó un total de 155 artículos indíviduales y 22 PROMs. Un análísis de los PROs reveló que los pacientes con TOC tienden a sufrir de una marcada incapacidad funcional y refieren una CdVRS menor que los controles. Los pacientes con TOC muestran una mayor gravedad sintomática que los pacientes con otros trastornos mentales y la evidencia indica que las PROMs son sensibles a los cambios y en la predicción de los resultados terapéuticos pueden ser incluso mejores que las mediciones realizadas por los clínicos. Sin embargo, hay que tener en cuenta que las medíciones revisadas carecían del aporte del paciente en su desarrollo. A futuro la investigación de las PROMs debe incluír las perspectivas del paciente e íncorporar rigurosas evaluacíones psícométrícas de estas mediciones."
    },
    {
        "pubmed_id": "40117073",
        "title": "Untersuchung der Sicherheit und Nebenwirkungen einer Expositionstherapie in virtueller Realität bei Patient:innen mit einer Zwangsstörung.",
        "abstract": "In der vorliegenden Studie ist Exposition mit Reaktionsverhinderung in virtueller Realität (VERV) für Patient:innen mit Zwangsstörung hinsichtlich ihrer Wirksamkeit untersucht worden. Damit adressiert diese Studie ein wesentliches Forschungsdefizit: die Sicherheit und die negativen und positiven Nebenwirkungen von VERV. Achtzig ambulante Patient:innen mit einer Zwangsstörung (Wasch- oder Kontrollzwang) wurden nach dem Zufallsprinzip VERV (6 wöchentliche Sitzungen) oder der Standardbehandlung (care as usual, CAU) zugewiesen. Befragungen erfolgten zu Beginn der Studie (t0), 6 Wochen nach t0 (t1) und 3 Monate nach t1 (t2). Allgemeine (Negative and Positive Side Effects Questionnaire, NPSE) und VR-spezifische Nebenwirkungen (VERP-Specific Side Effects Questionnaire, VEQ) wurden zu t1 ermittelt, Cybersickness (Simulator Sickness Questionnaire, SSQ) vor und nach jeder Sitzung. Die Überprüfung der Sicherheit umfasste die Erhebung einer Verschlechterung der Zwangssymptome (Reliable Change Index der Yale-Brown Obsessive–Compulsive Scale, Y‑BOCS) von t0 bis t1 sowie schwerwiegende unerwünschte Ereignisse während der Intervention. Die Ergebnisse zeigten keine signifikante Zunahme klinischer Zwangssymptome in der VERV-Gruppe und keine unerwünschten Ereignisse. Insgesamt traten bei 47 % der Teilnehmenden in beiden Gruppen mindestens eine Nebenwirkung auf, dabei wurden in der VERV-Gruppe deutlich weniger Nebenwirkungen berichtet als in der CAU-Gruppe (p < 0,001). Von VERV-spezifischen Nebenwirkungen wurde bei 55 % mindestens eine festgestellt. Der SSQ-Gesamtwert änderte sich von vor zu nach den VERV-Sitzungen nicht signifikant (p = 0,098, Cohens d = 0,297). Damit erwies sich VERV als sicher, zeigte nur wenige Nebenwirkungen, was ihr Potenzial als sichere und gut verträgliche Intervention bei Zwangsstörungen unterstreicht."
    },
    {
        "pubmed_id": "34611847",
        "title": "Wirksamkeit der repetitiven transkraniellen Magnetstimulation bei OCD(„obsessive–compulsive disorder“)-Patienten: eine Pilotstudie.",
        "abstract": "GRUNDLAGEN: Zwangsstörungen sind eine häufige, beeinträchtigende psychiatrische Störung. Viele Patienten sprechen nicht auf die Behandlung an. Daher wurden verschiedene Versuche unternommen, um die Therapieeffektivität zu erhöhen. Unser Ziel war die Evaluierung der Wirksamkeit einer repetitiven transkraniellen Magnetstimulation (rTMS) des supplementär-motorischen Areals bei der Behandlung von Patienten mit medikamentenresistenter Zwangsstörung und die Untersuchung von möglichen funktionellen Veränderungen im Gehirn. Diese quasi experimentelle Studie wurde an 12 Patienten durchgeführt, die in die Ambulanz des psychiatrischen Krankenhauses Ibn-e-Sina überwiesen wurden und bei denen eine Zwangsstörung gemäß den klinischen und diagnostischen Kriterien des DSM 5 (Diagnostic and Statistical Manual of Mental Disorders) diagnostiziert wurde. Alle Patienten erhielten 20 rTMS-Sitzungen im rechten supplementär-motorischen Areal. Die wesentlichen Ergebnisse wurden anhand der quantitativen Elektroenzephalographie (qEEG) und der Yale-Brown Obsessive Compulsive Scale (Y-BOCS) vor und nach der Intervention bewertet. Darüber hinaus wurde die Y‑BOCS nach 10 rTMS-Sitzungen und nach dem 6‑Wochen-Follow-up erhoben. Die Daten wurden mit SPSS ausgewertet. Zehn von 12 Patienten schlossen die Studie ab, 7 (70%) von ihnen waren weiblich. Das Durchschnittsalter betrug 36,66 ± 10,28 Jahre. Der Y‑BOCS-Gesamtscore verringerte sich im Studienverlauf signifikant im Vergleich zum Ausgangswert (p < 0,05). Im qEEG nach der Behandlung ließ sich im Vergleich zum Ausgangswert eine signifikante Abnahme der β‑Wellen-Aktivität in den parietalen und okzipitalen Regionen feststellen (p < 0,05). Zwanzig Sitzungen mit rTMS über dem supplementär-motorischen Areal konnten den Y‑BOCS-Score effektiv verbessern und die β‑Wellen-Aktivität in den parietalen wie in den okzipitalen Regionen verringern. Um diese Ergebnisse in einem kontrollierten Design zu bestätigen, sind weitere Studien erforderlich."
    },
    {
        "pubmed_id": "31828741",
        "title": "Rezidiv einer Zwangsstörung nach zerebraler Sinusvenenthrombose: eine Kasuistik.",
        "abstract": "Die Zwangsstörung (OCD) ist gekennzeichnet durch sich wiederholende, anhaltende und unerwünschte Gedanken sowie rituelle, sich wiederholende Verhaltensweisen. Die Pathophysiologie der OCD umfasst viele distinkte kortikale und subkortikale Regionen. Berichtet wurde, dass eine OCD als Folge von Infektionen, Tumoren, traumatischen Hirnläsionen und zerebrovaskulären Insulten, beispielweise einer zerebralen Sinusvenenthrombose (CVST), auftreten kann. Wir stellen eine 36-jährige Frau vor, die im Alter von 13 Jahren eine OCD entwickelte, wobei nach einer einjährigen Behandlung eine fast vollständige Remission der Symptome erzielt wurde. Interessanterweise erlitt sie ein Jahr nach einer CVST der V. sagittalis superior im Alter von 33 Jahren ein Rezidiv der OCD. Sie wurde mit einer Kombination aus Sertralin und Clomipramin erfolgreich behandelt. Frühere Studien zeigten Fälle von OCD nach verschiedenen zerebrovaskulären Störungen, vorwiegend nach arteriellem Schlaganfall. Die vorliegende Publikation ist jedoch die erste, in welcher eine OCD nach einer venösen Thrombose beschrieben wird. Nach unserer klinischen Erfahrung besteht die wirksamste Behandlung einer OCD nach CVST in einer Kombination des selektiven Serotoninwiederaufnahmehemmers Sertralin mit dem trizyklischen Antidepressivum Clomipramin."
    },
    {
        "pubmed_id": "21614103",
        "title": "Review of structural neuroimaging in patients with refractory obsessive-compulsive disorder.",
        "abstract": "关于某些脑区参与强迫症的说法可追溯至20世纪初。 在过去20年间, 结构神经影像研究得到了很多重大发现, 大大促进了对强迫症病因的了解。 目前的功能和结构神经影像研究主要强调了额叶—纹状体—视丘—皮层和眶额—纹状体—视丘回路异常在强迫症中的作用。 然而, 难治性强迫症在研究中常常被忽略。 本综述主要回顾了强迫症结构神经影像的一些发现, 提示眶额皮层和丘脑是参与强迫症的关键区域, 而且杏仁海马复合体也与该病的难治性有关。 未来的研究只有增大样本量才能更全面地揭示难治性强迫症的神经结构学基础。"
    },
    {
        "pubmed_id": "25007403",
        "title": "Resting-state neuroimaging studies: a new way of identifying differences and similarities among the anxiety disorders?",
        "abstract": "Cette revue examine la recherche récente en neuroimagerie fonctionnelle sur la connectivité régionale à l’état de repos entre les régions du cerveau dans les troubles anxieux. Des études de la base de données <i>PubMed–National Center for Biotechnology</i> Information portant sur la connectivité fonctionnelle à l’état de repos dans les troubles anxieux ont été examinées. Les diagnostics incluaient notamment le trouble de stress post-traumatique (TSPT), le trouble d’anxiété généralisée (TAG), le trouble d’anxiété sociale (TAS), le trouble obsessionnel-compulsif (TOC), le trouble panique (TP), et la phobie spécifique (PS). Les modifications de la connectivité du réseau ont été démontrées dans les TSPT, TAG, TAS, TOC et TP dans plusieurs investigations à l’état de repos. Les différences par rapport aux sujets témoins ont été surtout observées dans le réseau du mode par défaut dans le TSPT, le TAS, et le TOC. Les modifications du réseau de saillie ont été surtout observées dans le TSPT, le TAG, et le TAS. Les modifications des réseaux corticostriataux ont été observées seulement dans le TOC. Enfin, les modifications des réseaux somatosensoriels ont été observées dans les investigations du TAS et du TP. Les études à l’état de repos impliquant les PS comme diagnostic primaire (avec ou sans comorbidités) n’ont pas été générées durant la recherche de la littérature. L’utilisation naissante des paradigmes de l’état au repos peut se révéler une méthode efficace pour comprendre les associations entre les troubles anxieux. Les études ciblant le TP et la PS, les méta-analyses des études menées jusqu’ici, et les études sur l’effet des présentations comorbides spécifiques sont des orientations de recherche future recommandées."
    },
    {
        "pubmed_id": "36273385",
        "title": "EXISTENTIAL OBSESSIONS: A CASE REPORT OF A POSTPARTUM OBSESSIVE COMPULSIVE DISORDER.",
        "abstract": "Las obsesiones existenciales (OE) son un tipo poco común de pensamiento obsesivo, también descrito como obsesiones filosóficas o reflexivas. En el Trastorno Obsesivo-Compulsivo (TOC) con inicio en el posparto, el cuadro clínico frecuentemente presenta pensamientos intrusivos sobre el daño infantil y compulsiones de verificación. Presentamos un caso inusual de una paciente con TOC de inicio posparto, que presentaba OE. El caso destaca la importancia de explorar activamente la sintomatología, para un diagnóstico diferencial acertado. En particular, en el posparto, un diagnóstico psiquiátrico correcto tiene importantes implicaciones terapéuticas y pronósticas."
    },
    {
        "pubmed_id": "37401917",
        "title": "Episodic obsessive-compulsive disorder and bipolar spectrum disorder: new evidence from a large Italian OCD sample.",
        "abstract": "A significant proportion of OCD patients has an episodic course;Episodic OCD was related to comorbid Bipolar I Disorder;Episodic course was associated with an abrupt onset of OCD;Lower rates of repeating compulsions were associated with Episodic OCD."
    },
    {
        "pubmed_id": "20623921",
        "title": "Translational neuroimaging research in pediatric obsessive-compulsive disorder.",
        "abstract": "El trastorno obsesivo-compulsivo (TOC) es un importante problema de salud pública. Los inhibidores selectivos de la recaptura de serotonina (ISRS) son los únicos medicamentos aprobados por la FDA para el TOC. Sin embargo, los ISRS en la práctica clínica son de una eficacia limitada. Considerando la persistencia de los síntomas y los niveles de respuesta terapéutica, es claro que el paradigma serotoninérgico del TOC no da cuenta totalmente de la neurobiología del trastorno y se requiere de más investigación translacional. En esta revisión se explora la hipótesis glutamatérgica del TOC pediátrico, se revisan las evidencias de las neuroimágenes y los impactos translacionales más destacados. La estrategia tradicional de ir desde la farmacología a la fisiopatología no ha podido mostrar el real progreso en nuestra comprensión de la neurobiología de la enfermedad psiquiátrica y, aunque sea en las primeras etapas, este trabajo demuestra el claro beneficio de una aproximación a la enfermedad psiquiátrica en el sentido opuesto."
    },
    {
        "pubmed_id": "18787662",
        "title": "Provocation of obsessive-compulsive symptoms: a quantitative voxel-based meta-analysis of functional neuroimaging studies.",
        "abstract": "De récentes études d'imagerie par résonance magnétique fonctionnelle (IRMf) et de tomographie par émission de positrons (TEP) utilisant un paradigme de provocation de symptômes ont exploré les corrélats neuronaux des processus cognitifs et affectifs associés à l'apparition de symptômes du trouble obsessionnel–compulsif (TOC). Même si la plupart des études ont révélé l'importance du rôle de boucles corticales-sous-corticales émanant du cortex orbitofrontal et du cortex cingulaire antérieur, une augmentation de l'activité dans de nombreuses autres régions du cerveau a été rapportée de façon moins systématique. Afin de produire une estimation quantitative des activations cérébrales liées à l'exécution de tâches de provocation de symptômes par des patients atteints de TOC, nous avons procédé à une méta-analyse des données de la littérature. Nous avons effectué dans les bases de données PubMed et MEDLINE une recherche d'études ayant utilisé l'IRMf et la TEP et qui reposaient sur le paradigme de provocation des symptômes. Nous avons entré les données dans une méta-analyse d'estimation de la probabilité d'activation. Nous avons constaté des probabilités importantes d'activation dans les régions corticales et sous-corticales des boucles des cortex orbitofrontale et cingulaire antérieure. L'étude a aussi révélé des probabilités importantes d'activation d'un réseau préfronto–dorso–pariétal gauche, incluant le cortex préfrontal dorsolatéral et le précunéus, ainsi que de le gyrus temporal supérieur gauche. Les résultats obtenus indiquent que les cortex orbitofrontal et cingulaire antérieure jouent un rôle dans la médiation des symptômes obsessionnels et compulsifs. Compte tenu de publications récentes, nous suggérons que les activations observées dans le réseau préfronto–dorso–pariétal dorsal pourraient être liées aux efforts déployés par les patients pour résister aux processus obsessionnels induits par la provocation de symptômes. D'autres recherches devraient clarifier les corrélats neuronux spécifiquement liés aux diverses fonctions cognitives et affectives affectées dans le TOC."
    },
    {
        "pubmed_id": "18592040",
        "title": "Compensatory hyperactivations as markers of latent working memory dysfunctions in patients with obsessive-compulsive disorder: an fMRI study.",
        "abstract": "Des études du comportement ont mis en cause des déficits de la mémoire de travail (MT) dans le trouble obsessif-compulsif (TOC). Les résultats manquent toutefois d'uniformité, ce que l'on pourrait expliquer par des stratégies de compensation utilisées par un sous-groupe de patients atteints de TOC. Afin de vérifier cette hypothèse, nous avons examiné des patients sans déficit comportemental de la MT pendant l'exécution de diverses tâches liées à la MT en utilisant l'imagerie par résonance magnétique fonctionnelle (IRMf). Nous avons examiné 11 patients et 11 sujets témoins jumelés pendant l'exécution de trois tâches verbales et de reconnaissance d'un objet dans l'espace. Les patients et les sujets en bonne santé ont mis à contribution le même ensemble de régions cérébrales. Toutefois, lorsqu'on établit une comparaison directe, les patients montrent une activation reliée à la tâche beaucoup plus importante dans plusieurs régions frontales et pariétales du cerveau reconnues pour sous-tendre la MT. Les patients sans déficit manifeste de la MT présentent une activation accrue des régions frontales et pariétales du cerveau par rapport aux sujets en bonne santé au cours de l'exécution d'une tâche liée à la MT. Ces hyperactivations peuvent leur permettre de compenser l'efficience réduite de leur système de MT et servir ainsi d'indicateur d'une dysfonction latente de la MT."
    },
    {
        "pubmed_id": "40631376",
        "title": "The role of treatment expectations in predicting treatment outcomes: examining clinical and demographic influences.",
        "abstract": "Treatment expectations and compliance seem to influence the therapeutic process, emphasizing their crucial role.High treatment expectations and early commitment to therapy are associated with positive outcomes in pediatric OCD patients undergoing EB-CBT.Patient and therapist expectations are predictors of treatment success, while parental expectations show less correlation with treatment response."
    },
    {
        "pubmed_id": "22275846",
        "title": "A review of obsessive-compulsive disorder in children and adolescents.",
        "abstract": "Este artículo es una revisión de la literatura reciente sobre el trastorno obsesivo-compulsivo en la población pediátrica. Las áreas que se abordan son: una breve perspectiva histórica, la presentación clínica en relación con los síntomas que aparecen en diferentes grupos etarios, la epidemiología, la comorbilidad psiquiátrica, la etiología (incluyendo la genética, las neuroimágenes y los factores familiares), el curso clínico y el pronóstico, y el tratamiento con especial énfasis en la terapia cognitivo-conductual individual y familiar además de la psicofarmacología."
    },
    {
        "pubmed_id": "34921564",
        "title": "Associations between orthorexia, disordered eating, and obsessive-compulsive symptoms: A systematic review and meta-analysis.",
        "abstract": "La ortorexia nerviosa (ON) se define como una obsesión poco saludable con la alimentación saludable, centrándose en las preocupaciones con respecto a la calidad y composición de los alimentos. Actualmente, todavía hay una falta de consenso sobre una definición clara del constructo. Específicamente, aún no se ha aclarado si la ON se refiere al espectro de los trastornos de la conducta alimentaria (TCAs) o al trastorno obsesivo-compulsivo (TOC). Por lo tanto, se realizó una revisión sistemática y un metanálisis que abordaron la magnitud de la asociación entre estos grupos de síntomas. MÉTODO: Se realizaron búsquedas en PubMed, Medline, SCOPUS, PsychINFO, CINAHL y Web of Science desde su inicio hasta febrero de 2021. Los datos de los estudios individuales se agruparon mediante un modelo de efectos aleatorios. Se utilizó la r de Pearson como métrica del tamaño del efecto. Se realizaron análisis de subgrupos que exploraron el papel de los instrumentos relacionados con ON, el índice de masa corporal, la calidad del estudio y el contexto cultural. Treinta y seis estudios cumplieron los criterios de elegibilidad y se incluyeron en el metanálisis. El modelo de efectos aleatorios produjo una asociación moderada entre los síntomas de ON y EDs con un tamaño del efecto general de r = 0,36 (p<0,001; IC del 95% = 0,30 a 0,43). Por otro lado, los resultados mostraron una pequeña asociación entre los síntomas de ON y TOC con un tamaño medio del efecto de r = 0,21 (p<0,001; IC del 95% = 0,15 a 0,27). DISCUSIÓN: Los hallazgos metaanalíticos mostraron que los síntomas de ON están más asociados a los TCAs en comparación con el TOC. A pesar de las similitudes, la magnitud no alta de las correlaciones agrupadas sugiere que la ON podría ser diferente de los TCA y el TOC preexistentes. Por lo tanto, la ON podría tratarse como un trastorno de la conducta alimentaria independiente e incluirse como un síndrome emergente en la clasificación del DSM."
    },
    {
        "pubmed_id": "34378794",
        "title": "Non-violent resistance and family accommodation: A trans-diagnostic solution to a highly prevalent problem.",
        "abstract": "El objetivo de este artículo es integrar dos áreas en la teoría, la investigación y la práctica clínicas recientes: la adaptación familiar y la resistencia no violenta. La adaptación familiar describe cambios que hacen los miembros de la familia a su propia conducta para ayudar a su familiar que está enfrentando una psicopatología a fin de evitar o aliviar el distrés relacionado con el trastorno. Las investigaciones cada vez más frecuentes sobre adaptación familiar han establecido su alta prevalencia y su efecto negativo en distintos trastornos y en la expectativa de vida. La resistencia no violenta es un método de tratamiento transdiagnóstico que ayuda a los padres a afrontar los problemas de exteriorización y de interiorización de los niños y también otros problemas de maneras no intensificadoras. En este artículo se analiza la investigación empírica sobre adaptación familiar y resistencia no violenta, y se argumenta que la función de anclaje de la resistencia no violenta, un concepto fundamental que refleja la estabilización de la relación entre padres e hijos, puede proporcionar un marco particularmente adecuado para reducir la adaptación familiar entre diferentes trastornos y el desarrollo. En este artículo se debate cómo puede aplicarse la función de anclaje para promover la reducción de la adaptación mediante una descripción detallada de SPACE (siglas en inglés de crianza con apoyo para emociones ansiosas de la infancia), un tratamiento fundamentado por la resistencia no violenta para la ansiedad en la infancia y el trastorno obsesivo-compulsivo."
    },
    {
        "pubmed_id": "24522675",
        "title": "Safety of treatment of obsessive compulsive disorder in pregnancy and puerperium.",
        "abstract": "Ma patiente a accouché il y a 3 semaines; elle me dit qu’elle vérifie et lave à répétition son nouveau-né, s’inquiétant de la sécurité du bébé. Devrais-je demander une évaluation psychiatrique pour écarter la possibilité d’un trouble obsessif compulsif (TOC) ou devrais-je la rassurer que son comportement est normal? Les données actuelles font valoir que la grossesse et la période postpartum sont des moments où le risque d’apparition et d’exacerbation du TOC est élevé. Les symptômes du TOC chevauchent des préoccupations et des comportements habituels durant la période périnatale; cependant, un trouble non diagnostiqué ou non traité pourrait avoir des conséquences indésirables tant pour la mère que pour son nouveau-né. Il est donc fortement recommandé que cette patiente fasse l’objet d’un dépistage et d’une évaluation psychiatrique afin d’être prise en charge de manière appropriée."
    },
    {
        "pubmed_id": "32380556",
        "title": "Gamma transcranial alternating current stimulation (γtACS) in obsessive-compulsive disorder: a case report.",
        "abstract": "Die Zwangsstörung hat oftmals einen chronischen Verlauf mit Therapieresistenz gegenüber Psychopharmakotherapie und Psychotherapie. Neue nichtinvasive Hirnstimulationsverfahren könnten helfen, Zwangssymptome zu vermindern. In diesem Fallbericht wird die Behandlung einer Patientin mit Zwangsstörung dargestellt, die mit 10 transkraniellen Wechselstromstimulationen in Gamma-Frequenz (40 Hz) im Rahmen eines Heilversuchs behandelt wurde. Die Yale-Brown Obsessive-Compulsive Scale verminderte sich von 70 auf 59 Punkte, und die Hamilton Depression Rating Scale sank von 25 auf 12 Punkte. Daneben konnte eine Verbesserung des Regensburger Wortflüssigkeitstests, des Pfadfindertests und eines computergestützten n-back-Tests verzeichnet werden. Eine Hypothese für die Verbesserung der Zwangsstörung durch Gamma-Wechselstromstimulation könnte eine Auswirkung auf die bei psychischen Erkrankungen (Depression, Zwangsstörung) veränderte alpha-Frequenz sein. Der hier vorgestellte Fall bestätigt die Ergebnisse einer früheren Fallserie und gibt Anlass zur weiteren Untersuchung dieses Verfahrens."
    },
    {
        "pubmed_id": "25375126",
        "title": "Introducing a new series: evidence-based decision-making.",
        "abstract": "Se presenta una paciente a su consulta aquejada de ideas persistentes e intrusivas que le impiden llevar adelante sus tareas cotidianas y que le causan bastante angustia. Usted le aplica un cuestionario simple y concluye que posiblemente tiene un trastorno obsesivo compulsivo. El estudio de rigor descarta otras causas menos frecuentes de cuadros similares y una evaluación diagnóstica estandarizada formal confirma su sospecha clínica. ¿Cuáles son los mejores tratamientos disponibles para ofrecer a su paciente y qué grado de éxito tienen (...)."
    },
    {
        "pubmed_id": "32452212",
        "title": "Long-term Outcomes of Intensive Inpatient Care for Severe, Resistant Obsessive-Compulsive Disorder: Résultats à long terme de soins intensifs à des patients hospitalisés pour un trouble obsessionnel-compulsif grave et résistant.",
        "abstract": "Une proportion substantielle de patients souffrant gravement du trouble obsessionnel-compulsif (TOC) ne répondent pas aux inhibiteurs sélectifs du recaptage de la sérotonine (ISRS) et sont incapables de pratiquer la thérapie cognitivo-comportementale (TCC) en tant que patients ambulatoires. Nous faisons état du résultat à court terme (au congé) et à long terme (jusqu’à deux ans) d’un programme de traitement multimodal pour patients hospitalisés qui comportait une TCC intensive assistée par thérapeute avec une pharmacothérapie d’appoint pour les patients du TOC gravement malades qui sont souvent réfractaires aux ISRS et ne répondent pas à la TCC ou sont incapables de la pratiquer en externe. Au total, 420 patients, hospitalisés entre janvier 2012 et décembre 2017, étaient admissibles à l’analyse. Ils ont été évalués à l’aide de la mini-entrevue neuropsychiatrique internationale (MINI), de l’échelle obsessionnelle-compulsive de Yale-Brown (YBOCS) et de l’échelle de l’impression clinique globale (CGI). Tous les patients ont reçu 4-5 séances de TCC assistées par thérapeute par semaine en plus de la pharmacothérapie standard. L’information de suivi naturaliste à 3, 6, 12 et 24 mois a été consignée. Au départ, les patients étaient pour la plupart gravement malades (YBOCS = 29,9±4,5) et ne répondaient pas à ≥2 ISRS (83%). La durée moyenne de l’hospitalisation était de 42,7±25,3 jours. Au congé, il y avait une baisse significative du score moyen à l’YBOCS (29,9±4, 5 c. 18, 1±7,7, p < 0,001, d de Cohen = 1,64); 211/420 (50%) étaient répondeurs (réduction de ≥ 35% à l’YBOCS et I≤2 à la CGI) et un additionnel 86/420 (21%) étaient répondeurs partiels (réduction de 25-35% à l’YBOCS et I≤3) à la CGI. À l’aide de la modélisation de la croissance des classes latentes appliquée aux données du suivi, 4 classes distinctes ont été identifiées, qui sont notamment les « remettants » (14,5%), les « répondeurs » (36,5%), ‘les « répondeurs minimaux » (34,7%) et les « non-répondeurs » (14,6%). La durée plus courte de la maladie, une meilleure connaissance et moins de symptômes de contamination/lavage prédisaient une meilleure réponse au suivi au court et à long terme. Des soins intensifs pour patients hospitalisés du TOC peuvent être une option efficace pour les patients souffrant d’un TOC grave, et devraient être envisagés automatiquement pour ceux qui ne répondent pas au traitement en externe."
    },
    {
        "pubmed_id": "40262183",
        "title": "Co-existence of Capgras syndrome and OCD in children: Case studies.",
        "abstract": "Capgras syndrome (CS) is a rare mental condition where someone believes a familiar person, usually a family member, has been replaced by an impostor. This condition often appears in adults with schizophrenia and is very rare in children. Our study focuses on two cases of children with both CS and obsessive-compulsive disorder (OCD). Case 1: “Michael,” an 11-year-old boy, developed severe OCD symptoms and delusions that his parents were impostors. He engaged in compulsive hygiene rituals, became aggressive, and experienced emotional distress. Traditional treatments were ineffective. At our psychiatric unit, we used gradual exposure therapy (gradual, controlled exposure to his parents) combined with antipsychotic and SSRI medications. Over a few months, Michael's condition improved significantly, allowing him to reconnect with his family and return to normal activities. Case 2: “Dana,” a 12-year-old girl, experienced sudden severe behavior changes, believing her parents were robots. She also had catatonia, depression, and OCD. Initial treatments were not effective. At our unit, she received gradual exposure therapy and adjusted medications. This treatment led to significant improvements, allowing her to interact positively with her parents and manage her delusions. Our study suggests that combining gradual exposure therapy with antipsychotic and SSRI medications can effectively treat children with both CS and OCD. This therapy helped the children gradually accept their parents and reduced their delusional thoughts. While exposure therapy is typically used for OCD, it showed promising results for CS as well. By sharing these rare cases, we aim to enhance understanding and treatment of CS in pediatric patients. Further research is needed to explore these innovative treatment methods and improve outcomes for children with CS."
    },
    {
        "pubmed_id": "26487807",
        "title": "A systematic review of the neural bases of psychotherapy for anxiety and related disorders.",
        "abstract": "Los estudios de imaginología cerebral desde hace más de dos décadas ban delineado los circuitos neurales de la ansiedad y los trastornos relacionados, particularmente las regiones involucradas en el procesamiento del miedo y en los síntomas obsesivo compulsivos. El circuito neural del procesamiento del miedo incluye la amígdala y las cortezas cingulada anterior e insular, mientras que el circuito tálamo-estriado-cortical juega un papel clave en el trastorno obsesivo-compulsivo. Más recientemente, los estudios de neuroimágenes han examinado cómo la psicoterapia para la ansiedad y los trastornos relacionados impacta en estos circuitos neurales. En este artículo se realiza una revision sistemática de los hallazgos de estos trabajos, los que comprenden 19 estudios de resonancia magnética functional que examinan las bases neurales de la terapia cognitivo-conductual (TCC) en 509 patientes con ansiedad y trastornos relacionados. Se concluye que aunque la ansiedad y cada uno de los trastornos relationados está mediado por circuitos neurales algo diferentes, la TCC puede actuar de manera similar para aumentar el control prefrontal de las estructuras subcorticales. Estos hallazgos son consistentes con el énfasis de la neurociencia cognitivo-afectiva en el potential valor terapéutico del aumento de la regulación emocional en varias condiciones psiquiátricas."
    },
    {
        "pubmed_id": "40116736",
        "title": "Differential Functional Connectivity of Frontolimbic Circuit During Symptom Provocation in Distinct Symptom Profiles of Obsessive-Compulsive Disorder: Connectivité fonctionnelle différentielle du circuit frontolimbique durant la provocation de symptômes dans des profils symptomatiques distincts du trouble obsessionnel-compulsif.",
        "abstract": "Des déficits de traitement émotionnel et un dysfonctionnement frontolimbique ont été observés chez des patients présentant un trouble obsessionnel-compulsif (TOC), avec des incohérences, sans doute à cause de l’hétérogénéité des symptômes. Nous avons comparé l’activité fonctionnelle et les patrons de connectivité des structures frontolimbiques durant la provocation de symptômes entre des sujets ayant des profils symptomatiques distincts de TOC. Trente-sept sujets présentant un TOC ont été recrutés et divisés en deux groupes selon leur profil de symptômes : groupe « crainte de contamination/obsession de propreté » (TOC-C, n = 19) et groupe « pensées taboues » (TOC-T, n = 18), en plus de 17 témoins sains (TS). Tous les sujets ont subi des évaluations cliniques exhaustives et des examens d’imagerie fonctionnelle (IRMf) tout en étant exposés à des stimuli individualisés spécifiques du trouble avec stimuli neutres contrastants dans le cadre d’une tâche de provocation de symptômes avec images personnalisées. Les analyses des régions d’intérêt et la connectivité <i>seed-to-voxel</i> tâche-dépendante du circuit frontolimbique ont été comparées, avec correction utilisée pour les comparaisons multiples. Les sujets du groupe TOC-C affichaient une diminution de l’activation moyenne tâche-dépendante de l’amygdale gauche (différence moyenne ajustée [DMa]) = 13,48, <i>p </i>= 0,03) et de l’hippocampe droit (DMa = 13,48, <i>p </i>= 0,04) par rapport aux TS. Les analyses de connectivité fonctionnelle modulée par la tâche ont révélé que les sujets du groupe TOC-C présentaient une connectivité moindre de l’hippocampe droit avec les aires motrices supplémentaires bilatérales et le gyrus cingulaire antérieur (T = -5,11, <i>p </i>= 0,04), de l’insula droit avec le cervelet gauche (T = -5,47, <i>p </i>= 0,02) et de l’insula gauche avec le gyrus temporal inférieur (T = -6,27, <i>p </i>= 0,3) que les TS. La connectivité entre l’insula droit et le cervelet gauche était plus élevée en présence de TOC-T (T = 6,64, <i>p </i>< 0,001) que de TOC-C de même que la connectivité cortex frontal médial-cortex occipital latéral droit (T = 5,08, <i>p </i>< 0,001). Les symptômes reliés à la peur de la contamination étaient associés à une baisse d’activation et de connectivité amygdale-hippocampe durant la provocation de symptômes, tandis que les pensées taboues étaient associées à une hausse de connectivité cortex insulaire-cortex frontal médial. Ces résultats laissent supposer que des marqueurs neurobiologiques distincts sous-tendraient l’hétérogénéité clinique du TOC."
    },
    {
        "pubmed_id": "24331284",
        "title": "What is a mental disorder? A perspective from cognitive-affective science.",
        "abstract": "Définir les termes maladie et trouble demeure une question conceptuelle clé dans la philosophie de la médecine et de la psychiatrie, et constitue présentement une affaire très pratique pour la nosologie psychiatrique, étant donné la parution du nouveau Manuel diagnostique et statistique des troubles mentaux, 5e édition, et celle prochainement de la Classification internationale des maladies, 11e révision. La science cognitive-affective de la catégorisation humaine a fait des progrès, et il est opportun d’en envisager les implications pour notre compréhension de la catégorie du trouble psychiatrique. La catégorie du trouble mental a des limites balisées, et les affections de cette catégorie peuvent être conceptualisées à l’aide de métaphores MÉDICALES ou MORALES. Un ensemble clé de construits utilisé dans les métaphores MÉDICALES est relié à la notion de dysfonction, et il peut ensuite être utile de conceptualiser cette dysfonction en termes d’évolution. Pour les troubles typiques, il est relativement facile de convenir de la présence d’une dysfonction. Cependant, pour les troubles atypiques, la présence et l’étendue de la dysfonction peuvent donner lieu à un débat considérable. Des arguments rationnels peuvent être amenés pour aider à décider si des entités particulières devraient être incluses dans nos nosologies, et le cas échéant, quelles devraient en être leurs limites. Toutefois, un débat permanent sur la validité diagnostique, l’utilité clinique, et d’autres valeurs et faits pertinents serait approprié, dans les cas difficiles à trancher. La perspective ici peut être illustrée à l’aide des nombreux débats nosologiques sur les troubles anxieux, les troubles obsessionnels-compulsifs et les troubles reliés, notamment la question de délimiter l’anxiété normale de l’anormale, de décider si l’anxiété est psychiatrique ou médicale, et le débat sur la méta-structure optimale des troubles anxieux."
    },
    {
        "pubmed_id": "32386041",
        "title": "强迫症共病抠皮障碍患者磁共振波谱分析.",
        "abstract": "<b>目的</b>: 探讨强迫症共病抠皮障碍患者前扣带区神经生化代谢特征，为强迫性障碍的病理生理基础研究提供参考。<b>方法</b>: 应用质子磁共振波谱技术(proton magnetic resonance spectroscopy，<sup>1</sup>H-MRS)对17例强迫症不伴抠皮障碍患者和13例强迫症共病抠皮障碍患者的前扣带区进行检测，测定感兴趣区N-乙酰基天冬氨酸+N-乙酰基天冬氨酰谷氨酸(total N-acetyl aspartyl，tNAA)、谷氨酸(glutamate，Glu)、谷氨酰氨(glutamine，Gln)、肌酸(creatine，Cr)、肌醇(myo-inositol，mI)、胆碱化合物(choline-containing compounds，Cho)的代谢物浓度，对两组患者进行临床评估和代谢物指标定量分析。<b>结果</b>: 强迫症共病抠皮障碍患者前扣带区Glu浓度显著低于强迫症不伴抠皮障碍患者(<i>P</i>=0.001)，其余代谢物浓度组间比较差异无统计学意义(<i>P</i>>0.05)。两组患者Glu浓度与汉密尔顿焦虑量表(Hamilton Anxiety Rating Scale，HAMA)评分呈负相关(<i>r</i>=-0.55，<i>P</i>=0.002)。在强迫症合并抠皮障碍组中，女性患者Glu浓度与耶鲁-布朗强迫症状量表(Yale-Brown Obsessive Compulsive Scale，Y-BOCS)总分相关(<i>r</i>=0.69；<i>P</i>=0.041)，与其他临床指标无明显相关(<i>P</i>>0.05)。<b>结论</b>: 前扣带区Glu代谢改变参与了强迫症共病抠皮障碍的病理生理过程，为研究强迫症和抠皮障碍的发病机制提供了一定证据支持。."
    },
    {
        "pubmed_id": "31096757",
        "title": "Internet Interventions for Adults with Anxiety and Mood Disorders: A Narrative Umbrella Review of Recent Meta-Analyses.",
        "abstract": "La thérapie cognitivo-comportementale fournie sur Internet (TCCI) existe depuis 20 ans et il y a aujourd’hui un grand nombre d’essais contrôlés pour une série de problèmes. Dans cet article, nous avons mis l’accent sur des revues méta-analytiques récentes dans la littérature et avons trouvé des effets allant de modérés à importants liés au trouble panique, au trouble d’anxiété sociale, au trouble d’anxiété généralisée, au trouble de stress post-traumatique, et à la dépression majeure. Au total, nous avons inclus 9 revues méta-analytiques récentes à examiner sur un total de 618 revues méta-analytiques repérées par nos termes de recherche. Sur ces revues sélectionnées, 166 études ont été incluses, y compris le chevauchement des revues sur des affections semblables. Nous avons aussi incorporé une revue récente sur les traitements trans-diagnostiques et 2 autres sur le traitement en personne par rapport à Internet. Le nombre croissant de revues méta-analytiques d’études suggère désormais que la TCCI fonctionne et qu’elle peut être aussi efficace qu’une thérapie en personne."
    },
    {
        "pubmed_id": "38425291",
        "title": "Racial/Ethnic Disparities in Psychiatric Traits and Diagnoses within a Community-based Sample of Children and Youth: Disparités raciales/ethniques dans les traits et diagnostics psychiatriques au sein d'un échantillon communautaire d'enfants et de jeunes.",
        "abstract": "We know that there is there are differences in the prevalence of childhood mental illnesses by race/ethnic group, which may be related to disproportionate access to mental health care. What is unknown is whether there this difference in prevalence is related to differences in the presence of symptoms for mental illness or whether children and youth from marginalized racial/ethnic groups have symptoms but are not getting diagnosed. This information is needed to understand the degree to which children and youth from marginalized race/ethnicity groups are accessing mental health care in Canada. We tested the differences in reported symptoms and diagnosis of three common and impairing childhood-onset disorders (obsessive-compulsive disorder—OCD), attention-deficit/hyperactivity disorder—ADHD and anxiety disorders) in children and youth (6–17 years of age) living in Canada that were from three racial/ethnic groups: White, South Asian and East Asian. East Asian and South Asian youth reported significantly higher levels of OCD and anxiety traits than White youth. However, East Asian and South Asian youth were significantly less likely than White youth to have a reported diagnosis of OCD, ADHD or anxiety even after accounting for symptom levels for each disorder. Our findings suggest that East and South Asian children are less likely than White children to get a diagnosis for common mental illness even if they have symptoms of that mental illness. This gap in receiving a diagnosis might be because of more barriers to mental health care for children and youth from marginalized racial/ethnic groups but we need more research to pinpoint the cause."
    },
    {
        "pubmed_id": "27901245",
        "title": "Transcranial direct current stimulation for treatment-resistant obsessive-compulsive disorder: report on two cases and proposal for a randomized, sham-controlled trial.",
        "abstract": "Técnicas de neuromodulação para o tratamento do transtorno obsessivo compulsivo (TOC) vêm se expandindo com o melhor entendimento dos circuitos cerebrais envolvidos no transtorno. A estimulação transcraniana por corrente contínua (ETCC), uma técnica não invasiva, vem sendo estudada como alternativa para o TOC resistente aos tratamentos convencionais. Descrevemos o desenho de um ensaio clínico utilizando a ETCC para o TOC e relatamos os desfechos de dois pacientes com TOC primário resistentes à terapia cognitivo-comportamental e aos inibidores seletivos de recaptura da serotonina, que receberam ETCC de modo aberto durante a fase de treino dos procedimentos do estudo. Descrição metodológica de um ensaio clínico utilizando ETCC para o TOC resistente num hospital universitário e relato de dois casos. O estudo proposto é randomizado, controlado por <i>sham</i> e duplo-cego. 44 pacientes serão randomizados para intervenção ativa ou simulada (<i>sham</i> ). A intervenção ativa consiste em aplicar uma corrente elétrica de 2 mA, com cátodo posicionado na região correspondente à área cortical motora suplementar (bilateralmente) e ânodo posicionado no deltoide. Desfecho primário: redução do escore inicial da escala YBOCS (Yale-Brown Obsessive Compulsive Scale) ao final da quarta semana. Desfechos secundários: sintomas depressivos e ansiosos. Marcadores genéticos, excitabilidade cortical e performance em testes neurocognitivos serão investigados. O primeiro paciente apresentou melhora significativa, enquanto o segundo permaneceu sintomático ao término das quatro semanas e após seis meses. A ETCC foi bem tolerada. A ETCC para o tratamento do TOC resistente merece ensaios clínicos randomizados que testem sua efetividade."
    },
    {
        "pubmed_id": "20623920",
        "title": "The genetics of obsessive-compulsive disorder: a review.",
        "abstract": "El trastorno obsesivo-compulsivo (TOC) es un serio trastorno psiquiátrico que afecta aproximadamente al 2% de la población de niños y adultos. Los estudios de agregatión familiar han demostrado que el TOC es familiar y los resultados de los estudios en gemelos demuestran que el carácter familiar se debe en parte a factores genéticos. A la fecha se han terminado sólo tres estudios del ligamiento de genoma completo, con resultados sugerentes, pero no definitivos. Además, se han publicado más de 80 estudios de genes candidatos. La mayoría de estos estudios se han focalizado en genes de las vías serotoninérgica y dopaminérgica. Lamentablemente, ninguno de ellos ha logrado una significatión para el genoma completo y, con exceptión del gen del transportador de glutamato, ninguno ha sido replicado. La investigatión a futuro requerirá de la colaboración de equipos multidisciplinarios para: 1) conseguir muestras suficientemente grandes de individuos con TOC, 2) aplicar las técnicas de laboratorio más actualizadas y 3) realizar los análisis bioinformáticos esenciales para la identificatión de los loci de riesgo."
    },
    {
        "pubmed_id": "40398896",
        "title": "An evaluation of the psychometric properties of the social communication questionnaire in young people with obsessive-compulsive disorder.",
        "abstract": "Obsessive-compulsive disorder (OCD) and autism spectrum disorder (ASD) often occur together and have some similar symptoms. Because of this, identifying ASD in young people with OCD can be difficult but is important for planning their care. This study looked at how well the Social Communication Questionnaire (SCQ), a parent-completed questionnaire commonly used to identify ASD traits, works for young people with OCD. The study involved 484 young people who had been diagnosed with OCD. Their parents completed different questionnaires as part of a specialist clinical assessment. Scores on the SCQ were related to other measures of social behaviour, and less strongly related to measures of other difficulties, meaning that the SCQ seems to measure what it is supposed to. The SCQ was able to distinguish between those with and without an ASD diagnosis with a reasonable level of accuracy. The findings suggest that the SCQ is a useful tool for detecting ASD traits in young people with OCD. Since it is quick and easy to use, it could help professionals identify ASD in this group more effectively."
    },
    {
        "pubmed_id": "20623925",
        "title": "How to treat the untreated: effectiveness of a self-help metacognitive training program (myMCT) for obsessive-compulsive disorder.",
        "abstract": "A pesar de los avances en la comprensión y tratamiento del trastorno obsesivo-compulsivo (TOC), muchos pacientes que se someten a alguna intervención presentan una reducción incompleta de los síntomas. Nuestro grupo ha desarrollado un manual de auto-ayuda titulado “Mi entrenamiento metacognitivo” (miEMC) orientado a aumentar la conciencia de los pacientes acerca de los prejuicios cognitivos que parecer favorecen el TOC. El entrenamiento está planeado particularmente para pacientes que en ese momento son incapaces o no están dispuestos a asistir a una terapia adecuada, o en casos donde no se dispone de esa opción terapéutica. Para el presente estudio se reclutaron por internet 86 individuos que padecían de un TOC. Después de la evaluación inicial a los participantes se les envió por email el manual miEMC o se los asignó a un grupo en lista de espera. Luego de cuatro semanas se realizó una segunda evaluación. El grupo con miEMC mostró una mejoría significativamente mayor para los síntomas del TOC de acuerdo al puntaje total de la escala de Yale Brown (Y-BOCS) en comparación con el grupo de la lista de espera (d=0,63), especialmente para las obsesiones (d=0,69). Diferencias moderadas o marcadas aparecieron para el inventario obsesivo-compulsivorevisado (OCI-R) (d=0,70) y el inventario de depresión de Beck en su forma acortada (BDI-SF) (d=0,50). Esta investigación aporta la primera evidencia de la eficacia del miEMC en el TOC."
    },
    {
        "pubmed_id": "33159729",
        "title": "Clinical Challenges in Pedophilia-Themed Obsessive-Compulsive Disorder.",
        "abstract": "Na perturbação obsessivo-compulsiva as obsessões pedofílicas - pensamentos intrusivos sobre ser sexualmente excitado, ou abusar sexualmente, de crianças - estão entre os mais angustiantes para os doentes e os mais incorretamente diagnosticados pelos profissionais de saúde. O nosso objetivo é apresentar um caso clínico destacando o papel que o estigma tem no atraso do início do tratamento e os desafios clínicos que se verificam em relação ao diagnóstico e ao tratamento desta perturbação, de modo a colmatar a falta de literatura sobre o assunto. O caso é relativo a um homem de 33 anos, com ideação suicida associada ao sofrimento insuportável causado pelas obsessões sexuais pedofílicas que tinha desde há uma década, sem nunca ter recorrido a um profissional de saúde. Esta situação teve muito impacto no seu funcionamento deixando-o maioritariamente isolado no seu quarto. Após o diagnóstico diferencial, implementou-se o projeto terapêutico combinando tratamento farmacológico e psicoterapia cognitivo-comportamental. Após 18 meses o doente apresentou uma melhoria significativa permitindo-o concorrer a um emprego."
    },
    {
        "pubmed_id": "20623923",
        "title": "Drug treatment of obsessive-compulsive disorder.",
        "abstract": "En los últimos 40 años ha habido un importante aumento del conocimiento de las opciones de farmacoterapia para el trastorno obsesivo-compulsivo (TOC). Los antidepresivos serotoninérgicos, como los inhibidores selectivos de la recaptura de serotonina (ISRS) y la clomipramina, se consideran los tratamientos farmacológicos de primera línea en el tratamiento del TOC. Se recomienda el empleo de dosis intermedias o altas y un tratamiento agudo de al menos tres meses antes de evaluar la eficacia. En el caso de una mejoría significativa es necesario el tratamiento de mantenimiento. Es lamentable que cerca de la mitad de los pacientes no responda suficientemente a antidepresivos serotoninérgicos orales, por lo que la potenciación con antipsicóticos atípicos es una estrategia de tratamiento farmacológico de segunda línea. Otras alternativas incluyen los antidepresivos serotoninérgicos intravenosos y la combinación con una psicoterapia cognitivo conductual o un cambio a esta última. Es destacable que un porcentaje considerable de pacientes con TOC aun no recibe un tratamiento farmacológico racional. Se revisan aproximaciones novedosas de la investigación, como los estudios terapéuticos preliminares con sustancias glutamatérgicas, y los ensayos con otros fármacos, al igual que algunos aspectos de la investigación futura."
    },
    {
        "pubmed_id": "2751012",
        "title": "Obsessive-compulsive disorder apparently related to abortion.",
        "abstract": "Although the majority of women experience no long-term significant psychopathology following an elective abortion, up to 5% exhibit severe psychiatric sequelae. Reported here is the case of a woman with an obsessive-compulsive disorder apparently related to abortions at ages 14 and 15 years of age. In her mid-20s, during her fourth marriage, the woman became convinced that she had been impregnated by a physician in the course of a pelvic exam and a proctosigmoidoscopy. At the time, she was obsessed that she would sabotage her marriage by becoming pregnant with a man other than her husband. The obsession later expanded to include a fear of contracting a sexually transmitted disease. In psychotherapy, the etiology of this disorder was linked to the patient's guilt and fear of punishment connected to her early abortions. The invasiveness of the sigmoidoscopy procedure triggered memories of these abortions and was subconsciously viewed as another pregnancy termination. A review of this woman's history revealed most of the factors considered to promote psychiatric problems after abortion, including young age, unmarried status, passivity, lack of social support, reservations about the abortions, parental pressure to abort, immaturity, and unstable relationships with the fathers. Counseling before and after abortion for women identified as having risk factors for emotional problems is recommended."
    },
    {
        "pubmed_id": "31713885",
        "title": "Social provision partially mediates the complex associations among posttraumatic stress, obsessive-compulsive and depressive symptoms in traumatized patients.",
        "abstract": "目的: 确定心理创伤门诊患者创伤后应激、抑郁、强迫症状之间的关系,研究社会保障的调解作用。 背景: 心理创伤患者同时遭受抑郁和强迫症状。社会保障可能以不同于社会支持的方式对多种症状进行调解。 设计: 横向及相关性研究。 方法: 于2016年8月至2017年5月期间收集数据。精神科门诊患者(N = 151)完成结构化问卷,包括韩国版的社会保障量表、贝克抑郁量表第2版、莫兹利强迫调查表和事件冲击量表(修订版)。采用结构方程建模来检验三种症状之间的递归关系以及社会保障的调解作用。 结果: 创伤后应激症状(PTSS)与抑郁症状之间存在递归关联,且与强迫症状呈单向相关。强迫症状和社会保障可部分调解这三种症状之间的已确定的关联联系。 结论: 本项研究发现有助于深入了解创伤后门诊患者所经历的多种症状之间的复杂联系,以及社会保障的部分调解作用。精神和心理健康专业人士可根据用于帮助患有强迫症和抑郁症状的创伤患者的社会保障成分,加强社会功能和人际交往。 影响: 创伤后应激症状与抑郁症状之间存在递归关联,同时与强迫症状存在单向关联。同强迫症状关联时,社会保障可发挥部分调整作用。心理健康护士可以为患有强迫症状的创伤后门诊患者制定针对抑郁症状的社会干预措施。."
    },
    {
        "pubmed_id": "38568562",
        "title": "Heritability of Clinically Diagnosed Obsessive-Compulsive Disorder Among Twins.",
        "abstract": "This cohort study estimates the heritability of clinically diagnosed obsessive-compulsive disorder in a sample of twins."
    },
    {
        "pubmed_id": "28823694",
        "title": "Familial misophonia or selective sound sensitivity syndrome : evidence for autosomal dominant inheritance?",
        "abstract": "A misofonia é uma condição recentemente descrita, mal compreendida e negligenciada. É caracterizada por fortes reações negativas de ódio, raiva ou medo quando os indivíduos precisam enfrentar alguns sons repetitivos seletivos e de baixa intensidade. Os mais comuns que desencadeiam tais reações aversivas são aqueles provocados pela boca (mascar goma ou mastigar comida, estalar os lábios) ou nariz (respirando, cheirando e soprando) ou pelos dedos (digitando, amassando papel, clicando a caneta, tamborilando na mesa). Artigos anteriores citam que esses indivíduos geralmente conhecem pelo menos um parente próximo com sintomas semelhantes, sugerindo um possível componente hereditário. Encontramos e descrevemos uma família com 15 membros com misofonia, detalhando suas características comuns e o padrão de sons que desencadeiam um desconforto tão forte. Todos os 15 membros concordaram em nos fornecer seus dados epidemiológicos e 12 concordaram em responder a um questionário específico que investigou os sintomas, sons de gatilho específicos, principais sentimentos evocados e atitudes adotadas por cada participante. Os 15 membros pertencem a três gerações da família. A idade variou de 9 a 73 anos (média de 38,3 anos, mediana de 41 anos) e 10 eram mulheres. A análise dos 12 questionários mostrou que 10 indivíduos (83,3%) desenvolveram os primeiros sintomas durante a infância ou a adolescência. A média do escore de irritação na Escala Visual Analógica de 0 a 10 foi de 7,3 (mediana 7,5). Os indivíduos relataram sentimentos de ódio/raiva, irritabilidade e ansiedade em resposta a sons, e enfrentaram a situação pedindo para interromper o som, deixando/evitando o lugar e até mesmo discutindo. Os sintomas associados auto-relatados foram ansiedade (91,3%), zumbido (50%), transtorno obsessivo-compulsivo (41,6%), depressão (33,3%) e hipersensibilidade aos sons (25%). A alta incidência de misofonia nessa distribuição familiar em particular sugere que possa ser mais comum do que o esperado e suscita a possibilidade de haver uma etiologia hereditária."
    },
    {
        "pubmed_id": "36411693",
        "title": "精神科门诊强迫症患者就医现状及影响因素.",
        "abstract": "<b>目的</b>: 强迫症是一种具有慢性和难治性特点的精神心理障碍，其起病早，治疗有效率低，预后差，研究表明发病年龄、严重程度、病程、未治疗病程等都可能影响其临床疗效。目前对强迫症患者未治疗病程的研究较少，中国强迫症患者就医现状及未治疗病程尚不清楚。本研究旨在了解综合医院精神科门诊强迫症患者就医现状，包括病程、未治疗病程状况及其影响因素。<b>方法</b>: 对首次就诊于广东省人民医院的310名门诊强迫症患者进行一般情况调查和访谈，包括年龄、性别、受教育年限、婚姻状况、工作情况、发病年龄、共病精神障碍、首次治疗年龄、病程、未治疗病程(duration of untreated illness，DUI)等，及耶鲁-布朗强迫症量表(Yale-Brown Obsessive-Compulsive Scale，Y-BOCS)和总体功能量表(Global Assessment Function，GAF)评分，分析门诊强迫症患者总体人口学特征及临床资料。以DUI中位数作为界值，将患者分为短DUI组和长DUI组。比较两组患者在人口学特征及临床资料上的差异，并将DUI与患者的临床资料进行相关分析，采用二元logistic回归模型分析DUI的影响因素。<b>结果</b>: 入组门诊强迫症患者男性158人(51%)，女性152人(49%)；发病年龄为(19.48±7.97)岁；受教育年限为13.49±3.13；单身215人(69.4%)，已婚95人(30.6%)；就业103人(33.2%)，未就业207人(66.8%)。门诊强迫症患者的中位病程为4年，中位DUI为3年，短DUI(≤3年)组177例、长DUI(>3年)组133例。与长DUI组患者比较，短DUI组患者较年轻(<i>P</i><0.01)，受教育年限较短(<i>P</i><0.01)，病程较长(<i>P</i><0.001)，强迫症状程度较轻(<i>P</i><0.05)，尚未工作(<i>P</i><0.001)、单身(<i>P</i><0.001)占比较高。相关分析发现强迫症患者DUI与年龄、病程、教育年限、Y-BOCS评分呈正相关(分别<i>r</i>=0.45，<i>P</i><0.001；<i>r</i>=0.74，<i>P</i><0.001；<i>r</i>=0.27，<i>P</i><0.001；<i>r</i>=0.17，<i>P</i><0.01)。以强迫症患者DUI作为因变量，以Y-BOCS评分、年龄、病程、是否工作、婚姻状态、受教育年限作为自变量进行二元logistic回归分析，结果提示病程是预测强迫症患者DUI的独立影响因素[Wald χ<sup>2</sup>=49.78，Exp(<i>B</i>)=1.34，<i>P</i><0.001]。<b>结论</b>: 中国广东一家综合医院精神科门诊强迫症患者的病程、DUI较国外以往报道短；强迫症患者的DUI受到病程、年龄、症状严重程度等因素影响。未来可考虑进行大样本、多中心及追踪随访研究，进一步探讨强迫症DUI的影响因素及对疾病预后的影响，为改善强迫症延迟治疗的现状及提高强迫症治疗有效率提供帮助。."
    },
    {
        "pubmed_id": "39442107",
        "title": "Factores asociados con síntomas obsesivo-compulsivos en estudiantes de medicina durante la pandemia por la COVID-19 en Perú: un estudio transversal.",
        "abstract": "Determinar la prevalencia de síntomas obsesivo-compulsivos entre estudiantes de medicina de Perú durante la pandemia por la COVID-19 y sus factores asociados. Estudio de corte transversal en 270 estudiantes de medicina de una universidad pública peruana. Los participantes fueron reclutados mediante muestreo no probabilístico. Los síntomas obsesivo-compulsivos fueron evaluados con la Escala de Yale-Brown de Trastorno Obsesivo Compulsivo (Y-BOCS). Luego del análisis descriptivo, se empleó la regresión de Poisson con varianza robusta para determinar los factores asociados a Trastorno Obsesivo Compulsivo probable (TOC probable). Se calcularon las razones de prevalencia crudas (RPc) y ajustadas (RPa), junto con sus respectivos intervalos de confianza del 95% (IC 95%). La prevalencia de síntomas obsesivo-compulsivos fue de 13,3% en estudiantes de medicina. Durante el análisis bivariado, los estudiantes con TOC probable eran más jóvenes (p=0,044) y tenían un nivel más bajo de conocimiento sobre COVID-19 (p=0,045). En el modelo crudo, se encontró una menor prevalencia de TOC probable entre aquellos con un nivel adecuado de conocimiento en comparación con aquellos con un nivel inadecuado (RPc: 0,52; IC del 95%: 0,28 a 0,98). Sin embargo, después de ajustar por otras variables, ninguna de las variables descritas fue estadísticamente significativa. Uno de cada diez estudiantes de medicina presentó síntomas obsesivo-compulsivos clínicamente significativos. Implementar futuras intervenciones es crucial para preservar el bienestar mental de esta población vulnerable."
    },
    {
        "pubmed_id": "39417536",
        "title": "Unexpected improvement in nicotine consumption after low-frequency repetitive magnetic stimulation.",
        "abstract": "The patient 29 years old has received intensive psychiatric treatments along with ten years of history of depressive and obsessive-compulsive disorders.The last 6 years were marked by persisting depressive symptoms associated with psychotic features and alternatives or adjuncts to conventional anxiolytics.The patient received rTMS in meanwhile, the patient continued his full drug-based treatment according to the reported prescription.An improvement in tobacco craving that ended with tobacco cessation within a month without significant improvement in OCDHowever, this occurred without any medication or psychological support for treating tobacco dependence."
    }
]