[
    {
        "pubmed_id": "28867944",
        "title": "Cognitive-behavioral therapy for generalized anxiety.",
        "abstract": "La terapia cognitiva-conductual (TCC), como una forma de terapia, es más que una mera “caja de herramientas”. La TCC permite una mejor comprension de como funciona la mente humana ya que se basa en las neurociencias y en la psicología experimental y científica. El Manual Diagnóstico y Estadístico de los Trastornos Mentales (DSM) inicialmente fue “ateórico”, pero actualmente (la versión más reciente, el DSM 5) se basa cada vez más en paradigmas de TCC (con la inserción de importantes nociones tales como cognitiones y conductas). Este reporte breve presenta el conocimiento actual sobre el trastorno de ansiedad generalizada (TAG) y cómo puede ser tratada esta condición a través de medios no farmacológicos. En los últimos años, las teorías del TAG han evolucionado, Ilegando a ser más precisas acerca del funcionamiento cognitivo de quienes lo padecen. En este artículo se revisan los modelos teóricos actuales y las principales técnicas de manejo terapéutico, como también los avances en la investigación sobre el proceso “transdiagnóstico” y el TAG en la niñez. La TCC es un tratamiento efectivo para el TAG y lo característico es que reduzca las preocupaciones. Un estudio ha mostrado que dicha terapia es equivalente al tratamiento farmacológico y más efectiva a los seis meses de haber completado el estudio."
    },
    {
        "pubmed_id": "28867935",
        "title": "The history of generalized anxiety disorder as a diagnostic category.",
        "abstract": "Desde el sigh XIX y hasta el siglo XX, los términos empleados para diagnosticar la ansiedad generalizada incluyeron la “pantofobia” y la “neurosis de ansiedad”. Tales términos designaron manifestaciones paroxísticas (ataques de pánico) como también fenomenología interparoxística (el estado mental de aprensión). También la ansiedad generalizada fue considerada uno de Ios numerosos síntomas de la neurastenia, una enfermedad definida vagamente. El trastorno de ansiedad generalizada (TAG) apareció como una categoría diagnóstica en la tercera edición del Manual Diagnóstico y Estadístico de Ios Trastornos Mentales (DSM-III) en 1980, cuando la neurosis de ansiedad fue dividida entre el TAG y el trastorno de pánico. Una de las razones para distínguir estos dos trastornos fue la respuesta diferente que tuvieron a la terapia con imipramina. A partir de la edición revisada del DSM-III (DSM-III-R), la preocupación People Like Us - situaciones de vida se ha enfatizado gradualmente como el síntoma distintivo del TAG. En consecuencia, un aspecto cognitivo de la ansiedad ha llegado a ser el criterio central del TAG. La validez del TAG como una categoría independiente ha sido cuestionada desde el DSM-III hasta la preparación del DSM-5. Algunos aspectos tornados en cuenta han incluido la dificultad para establecer límites claros entre el TAG y 1) dimensiones de la personalidad, 2) otros trastornos del espectro ansioso y 3) la depresión no bipolar. Recientemente, el Instituto National de Salud Mental de EE.UU. propuso Ios Research Domain Criteria (RDoC), un sistema destinado a facilitar la investigación biológica acerca de la etiología de Ios síntomas mentales. Dentro del sistema RDoC, la ansiedad generalizada podría ser estudiada como una dimensión denominada “aprensión ansiosa”, la cual podría ajustar típicamente con el dominio de investigación llamado “sistemas de valencía negativa” y más específicamente con el constructo llamado “amenaza potencial”."
    },
    {
        "pubmed_id": "28867936",
        "title": "Cultural aspects of anxiety disorders in India.",
        "abstract": "Por varios siglos, Ios factores culturales han influenciado la presentación, diagnóstico y tratamiento de Ios trastornos de ansiedad. Esta revisión abarca Ios antecedentes, prevalencia, fenomenología y modalidades terapéuticas de Ios trastornos de ansiedad en el contexto cultural de India. También incluye la historia de la descripción de la ansiedad en India y el concepto de cultura en la clasificación de Ios trastornos de ansiedad, como asimismo examina Ios factores culturales que influyen en Ios trastornos de ansiedad en India. Se revisa la prevalencia y la fenomenología de varios trastornos, como el trastorno de ansiedad generalizada, el trastorno de pánico, la ansiedad social y el trastorno fóbico, como también síndromes culturales específicos en India como el dhat y el koro. Por ultimo, el artículo revisa el amplio rango de modalidades terapéuticas practicadas en India, como la curación por la fe, la psicoterapia, el ayurveda y la psicofarmacología. Se concluye enfatizando en el significado de Ios factores culturales que son relevantes para realizar diagnósticos y ofrecer tratamientos efectivos y holísticos para individuos con trastornos de ansiedad."
    },
    {
        "pubmed_id": "39189084",
        "title": "Angst und Furcht am Lebensende.",
        "abstract": "Angst und Furcht am Lebensende. Ängste und Befürchtungen sind eine häufige Ursache für das Leiden von Menschen am Lebensende. Oft handelt es sich dabei entweder um Befürchtungen rund um das Sterben – zum Beispiel Furcht vor unerträglichen Schmerzen oder Furcht vor dem Ersticken – oder um Angst vor dem Tod an sich. Unerkannt und unbehandelt können Ängste und Befürchtungen zu einer erheblichen Einschränkung der Lebensqualität in der letzten Lebensphase beitragen. Eine sorgfältige Diagnostik von Angst und Furcht ist deshalb zentral. Eine multimodale Behandlung, bei der Psychotherapie und andere nicht pharmakologische sowie – falls erforderlich – auch pharmakologische Behandlungen zum Einsatz kommen, kann eine entscheidende Linderung bringen."
    },
    {
        "pubmed_id": "24331284",
        "title": "What is a mental disorder? A perspective from cognitive-affective science.",
        "abstract": "Définir les termes maladie et trouble demeure une question conceptuelle clé dans la philosophie de la médecine et de la psychiatrie, et constitue présentement une affaire très pratique pour la nosologie psychiatrique, étant donné la parution du nouveau Manuel diagnostique et statistique des troubles mentaux, 5e édition, et celle prochainement de la Classification internationale des maladies, 11e révision. La science cognitive-affective de la catégorisation humaine a fait des progrès, et il est opportun d’en envisager les implications pour notre compréhension de la catégorie du trouble psychiatrique. La catégorie du trouble mental a des limites balisées, et les affections de cette catégorie peuvent être conceptualisées à l’aide de métaphores MÉDICALES ou MORALES. Un ensemble clé de construits utilisé dans les métaphores MÉDICALES est relié à la notion de dysfonction, et il peut ensuite être utile de conceptualiser cette dysfonction en termes d’évolution. Pour les troubles typiques, il est relativement facile de convenir de la présence d’une dysfonction. Cependant, pour les troubles atypiques, la présence et l’étendue de la dysfonction peuvent donner lieu à un débat considérable. Des arguments rationnels peuvent être amenés pour aider à décider si des entités particulières devraient être incluses dans nos nosologies, et le cas échéant, quelles devraient en être leurs limites. Toutefois, un débat permanent sur la validité diagnostique, l’utilité clinique, et d’autres valeurs et faits pertinents serait approprié, dans les cas difficiles à trancher. La perspective ici peut être illustrée à l’aide des nombreux débats nosologiques sur les troubles anxieux, les troubles obsessionnels-compulsifs et les troubles reliés, notamment la question de délimiter l’anxiété normale de l’anormale, de décider si l’anxiété est psychiatrique ou médicale, et le débat sur la méta-structure optimale des troubles anxieux."
    },
    {
        "pubmed_id": "34159838",
        "title": "Face-to-face versus Video Teleconference Group Cognitive Behavioural Therapy for Anxiety and Related Disorders: A Preliminary Comparison.",
        "abstract": "La télésanté est de plus en plus incorporée dans la prestation des soins de santé mentale et elle a reçu une attention généralisée durant la pandémie de la COVID-19 pour sa capacité à faciliter les soins durant les restrictions de distanciation physique. La vidéoconférence est un mode de télésanté répandu pour dispenser une psychothérapie qui a démontré des résultats semblables à ceux de la thérapie en personne. La thérapie cognitivo-comportementale (TCC) est la psychothérapie la plus souvent évaluée dans divers modes de télésanté; cependant, des études sur la TCC dispensée par téléconférence, particulièrement dans un format de thérapie de groupe, sont absentes. En outre, il se fait peu de recherche sur la TCC de groupe par vidéoconférence pour les troubles anxieux. Conformément, la présente étude a comparé les résultats de la TCC de groupe pour l’anxiété et les troubles connexes dispensée par vidéoconférence contre en personne. À l’aide d’une méthode non randomisée, les données sur les présences, l’abandon, les résultats cliniques et la déficience fonctionnelle ont été recueillies auprès de 413 patients ambulatoires adultes d’une clinique de soins tertiaires de troubles anxieux, lesquels fréquentaient un groupe de TCC pour trouble panique/agoraphobie, trouble d’anxiété sociale, trouble d’anxiété généralisée, ou trouble obsessionnel-compulsif dispensé soit en personne (pré-pandémie de la COVID-19) ou par vidéoconférence (depuis le début de la pandémie de la COVID-19). Les résultats ont été évalués à l’aide de mesures bien validées d’auto-déclaration. Les données ont été recueillies prétraitement, dans les 12 séances hebdomadaires, et post-traitement. Des analyses en intention de traiter ont été appliquées aux mesures de résultat des symptômes. La TCC en personne ne comportait qu’un léger avantage sur la TCC par vidéoconférence pour les résultats des symptômes dans tous les groupes, mais évalué individuellement, seul le groupe du trouble d’anxiété généralisée affichait une plus grande amélioration des symptômes dans le format en personne. Les tailles d’effet pour les différences significatives entre les formats de prestation étaient petites. Les participants des groupes de vidéoconférence avaient tendance à avoir des taux de présences légèrement plus élevés dans certains cas, alors que l’amélioration fonctionnelle et l’abandon du traitement étaient comparables dans tous les formats de prestation. Les résultats fournissent des données probantes préliminaires suggérant que le groupe de TCC de groupe par vidéoconférence pour l’anxiété et les troubles connexes puisse être une solution de rechange prometteuse et efficace à la TCC en personne. Il faut des recherches additionnelles pour établir l’équivalence entre ces formats de prestation."
    },
    {
        "pubmed_id": "37207669",
        "title": "Psilocybin-gestützte Therapie von Depression, Angst und Suchtstörungen: Neurobiologische Grundlagen und klinische Anwendung.",
        "abstract": "Eine erfolgreiche Therapie psychischer Störungen ist angesichts des häufig vorhandenen Leidensdrucks der Betroffenen sehr wichtig. Da anerkannte pharmazeutische und psychotherapeutische Ansätze leider nicht für alle Patient:innen zur erwünschten Besserung ihres Leidens führen, findet intensive Forschung zu ergänzenden oder alternativen Behandlungsmethoden statt. Besonders vielversprechend zeigte sich zuletzt die Psilocybin-gestützte Psychotherapie, die in den USA deshalb für klinische Studien mit größeren Stichproben als bisher zugelassen wurde. Psilocybin gehört zu den Psychedelika und beeinflusst in seiner Wirkung das psychische Erleben. Bei der gestützten Therapie wird Psilocybin in kontrollierten Dosen unter medizinischer Aufsicht verabreicht. In den bisher durchgeführten Studien konnten bereits nach einer, bis wenigen Einnahmen längerfristige positive Effekte in Hinblick auf die jeweiligen Störungsbilder gezeigt werden. Um ein besseres Verständnis der potenziellen therapeutischen Mechanismen zu ermöglichen, sollen in diesem Artikel zunächst Erkenntnisse zur Wirkweise von Psilocybin auf neurobiologischer und psychologischer Ebene vorgestellt werden. Anschließend soll die Analyse der bisher durchgeführten klinischen Studien mit einer Anwendung von Psilocybin bei Patient:innen helfen, das Potential der Psilocybin-gestützten Psychotherapie für verschiedene Störungsbilder besser einschätzen zu können."
    },
    {
        "pubmed_id": "28867940",
        "title": "Genetics of generalized anxiety disorder and related traits.",
        "abstract": "Esta revisión propone una orientación sistemática para la genética del trastorno de ansiedad generalizada (TAG) y además se enfoca en los endofenotipos relevantes para la ansiedad, como las preocupaciones patológicas, el temor por la incertidumbre y el neuroticismo. Se revisan las evidencias clínico genéticas del carácter familiar/hereditario del TAG y los fenotipos de los trastornos cruzados en base a estudios familiares y de gemelos. Hay avances recientes de estudios de ligamiento, estudios de asociaciones de todo el genoma y de genes candidatos (por ejemplo, 5-HTT, 5-HT1A, MAOA, BDNF) que se han integrado en el contexto de neuroimágenes funcionales y estructurales, y de lecturas neurofisiológicas relacionadas con marcadores periféricos de estrés y psicofisiológicos. Los efectos del trauma infantil, la adversidad ambiental y los acontecimientos de vida estresantes son explorados desde la perspectiva de la interacción genes-ambiente (5-HTT, NPSR1, COMT, MAOA, CRHR1, RGS2). Además se resume la farmacogenética del tratamiento con ISRS y ISRN (5-HTT, 5-HT2A, COMT, CRHR1). Por último, se discuten los problemas y las perspectivas de la investigación en el campo de la genética, incluyendo la epigenética, del TAG y de los rasgos de ansiedad."
    },
    {
        "pubmed_id": "39773413",
        "title": "Trauma echoes: factors associated with peritraumatic distress and anxiety five days following Iranian missile attack on Israel.",
        "abstract": "On 13–14 April 2024, Iran launched ∼300 drones and missiles at Israel. Days after the attack, 41% reported clinical levels of peritraumatic distress and 19% of anxiety.Previous psychopathology of probable PTSD was related to current peritraumatic distress and anxiety rather than previous exposures to traumatic events.Sleeping troubles and the number of media information sources used during the attack were positively related to current PD and GAD."
    },
    {
        "pubmed_id": "35254150",
        "title": "Minimally Adequate Treatment for Depression and Anxiety Associated With Mortality in Primary Care Older Adults.",
        "abstract": "Évaluer l’association entre la réception d’un traitement minimalement adéquat (TMA) et la mortalité dans un échantillon de personnes âgées souffrant de dépression et d’anxiété et consultant les soins de première ligne. La présente étude a été menée auprès d’un échantillon de 358 personnes âgées ( ≥ 65 ans) souffrant de dépression ou de trouble anxieux, recrutées dans des cliniques de soins de première ligne entre 2011 et 2013. Les participants ont accepté de coupler leurs données de l'enquête santé et administratives pour les trois années précédant et suivant l’entrevue de départ. La dépression et les troubles anxieux étaient basés sur des symptômes auto-déclarés, alignés avec les critères du Manuel diagnostique et statistique des troubles mentaux, 5e édition (DSM-5) et les diagnostics du médecin (Classification internationale des maladies, 9<sup>e</sup> et 10<sup>e</sup> révisions). Le TMA a été défini selon les lignes directrices canadiennes et comprend la réception d’une pharmacothérapie et ≥ 4 visites médicales en trois mois ou un certain nombre de séances de psychothérapie (individuelle, de groupe ou familiale) sur 12 mois (dépression : ≥ 8; troubles anxieux : ≥ 5–7). La mortalité de toutes causes sur 3 ans a été constatée d’après le registre des décès du Québec. L’analyse de régression pondérée par le score de propension a été menée pour évaluer l’association entre la réception d’un TMA et la mortalité en ajustant pour les facteurs individuels, cliniques et du système de santé. La réception d’un TMA était associée à un risque réduit de mortalité (RR 0,27; IC à 95% 0,12 à 0,62). Les facteurs individuels et cliniques associés à la mortalité accrue étaient notamment être plus âgé, le sexe masculin, être célibataire, avoir unfaible état fonctionnel, et troubles physiques accrus et un meilleur fonctionnement cognitif. Les facteurs de mode de vie associés à une mortalité réduite et accrue incluaient la consommation d’alcool et le tabagisme, respectivement. Les facteurs du système de santé comme le nombre adéquat perçu de visites pour parler à un médecin de problèmes émotionnels et la continuité des soins étaient associés à une mortalité réduite. La présente étude souligne l’importance des médecins pratiquant en première ligne de détecter et offrir un TMA aux personnes âgés avec dépression et troubles anxieux, car cela peut avoir un effet sur la longévité."
    },
    {
        "pubmed_id": "37005936",
        "title": "The Prevalence of Pregnancy-Specific Perinatal Anxiety in Nova Scotia.",
        "abstract": "Anxiety in pregnancy affects maternal, fetal, and child health outcomes. A distinction – in terms of definition and diagnostic criteria – exists between generalized anxiety disorder (GAD) affecting pregnant women and pregnancy-specific perinatal anxiety (PSPA). The latter is a condition that has been identified as affecting pregnant women uniquely and with distinct clinical impact, but few studies have made effort to distinguish it from GAD when studying its prevalence and impact on health. This study examines the prevalence of PSPA exclusively and the variables associated with it to provide insight on the importance of this distinct clinical phenomena."
    },
    {
        "pubmed_id": "38468585",
        "title": "Psychiatric disturbances in idiopathic epilepsy.",
        "abstract": "INTRODUCTION: The relationship between epilepsy and psychiatric disorders has been highlighted for a long time. Idiopathic epilepsy is known to have a benign course in most cases. However, the association of psychiatric disturbances could worsen the disease outcome. AIM: To study the frequency of psychiatric symptoms in patients with idiopathic epilepsy, and to assess the determinant factors in the patient group with these manifestations. METHODS: In one-year prospective study, consecutive patients diagnosed with idiopathic epilepsy were included. Those with a known psychiatric follow-up or with post ictal psychiatric disturbances were excluded. Psychiatric symptoms were evaluated with the Neurological Disorders Depression Inventory for Epilepsy, the Generalized Anxiety Disorder - 7 and the Neuropsychiatric Inventory Scale. Demographic and clinical data were collected and analyzed. RESULTS: Among 101 consecutive patients with idiopathic epilepsy, psychiatric symptoms were diagnosed in 61% of them. Anxiety (36.6%), psychotic features (21%) and depression (15.8 %) were the most commonly found psychiatric manifestations. Female gender (p < 10-3) and longer duration of epilepsy (p = 0.046) were significantly associated with occurrence of psychiatric disturbances. Patients under Carbamazepine and Valproic acid showed a lower frequency of depression (respectively p = 0.018 and p = 0.003). CONCLUSIONS: Occurrence of psychiatric disturbances was frequent in idiopathic epilepsy, with psychotic manifestations and anxiety being the most common of them. Female gender and long disease course were the main determining factors of psychiatric manifestations and should be considered in management of idiopathic epilepsy."
    },
    {
        "pubmed_id": "34378794",
        "title": "Non-violent resistance and family accommodation: A trans-diagnostic solution to a highly prevalent problem.",
        "abstract": "El objetivo de este artículo es integrar dos áreas en la teoría, la investigación y la práctica clínicas recientes: la adaptación familiar y la resistencia no violenta. La adaptación familiar describe cambios que hacen los miembros de la familia a su propia conducta para ayudar a su familiar que está enfrentando una psicopatología a fin de evitar o aliviar el distrés relacionado con el trastorno. Las investigaciones cada vez más frecuentes sobre adaptación familiar han establecido su alta prevalencia y su efecto negativo en distintos trastornos y en la expectativa de vida. La resistencia no violenta es un método de tratamiento transdiagnóstico que ayuda a los padres a afrontar los problemas de exteriorización y de interiorización de los niños y también otros problemas de maneras no intensificadoras. En este artículo se analiza la investigación empírica sobre adaptación familiar y resistencia no violenta, y se argumenta que la función de anclaje de la resistencia no violenta, un concepto fundamental que refleja la estabilización de la relación entre padres e hijos, puede proporcionar un marco particularmente adecuado para reducir la adaptación familiar entre diferentes trastornos y el desarrollo. En este artículo se debate cómo puede aplicarse la función de anclaje para promover la reducción de la adaptación mediante una descripción detallada de SPACE (siglas en inglés de crianza con apoyo para emociones ansiosas de la infancia), un tratamiento fundamentado por la resistencia no violenta para la ansiedad en la infancia y el trastorno obsesivo-compulsivo."
    },
    {
        "pubmed_id": "26487806",
        "title": "The overlap between anxiety, depression, and obsessive-compulsive disorder.",
        "abstract": "Los trastornos de ansiedad incluyen el trastorno de ansiedad generalizada, la fobia específica, la fobia social, la agorafobia y el trastorno de pánico. Además de los síntomas específicos de estos trastornos, en estas condiciones puede existir una experiencia común de ansiedad e incluso disforia y, por supuesto, el hecho de recurrir al mismo fármaco o a la elección de medicamentos para el tratamiento. Esta sobreposición se debe probablemente a las dimensiones universales del distrés o afectividad negativa, a una predisposición genética compartida y a una neurobiología común. Todavía la evidencia de genes compartidos se basa principalmente en estudios en gemelos, pero la neurobiología compartida puede ser investigada directamente por medio de la investigación de sesgos emocionales o cognitivos ya sea a través del comportamiento o empleando imágenes cerebrales funcionales. Este fenotipo intermedio puede proporcionar entonces un sustrato para la comprensión y el desarrollo de medicamentos y terapias psicológicas."
    },
    {
        "pubmed_id": "36855791",
        "title": "A Collaborative-Care Telephone-Based Intervention for Depression, Anxiety, and at-Risk Drinking in Primary Care: The PARTNERs Randomized Clinical Trial.",
        "abstract": "Les soins collaboratifs (SC) pourraient améliorer les résultats chez les patients des soins de première ligne souffrant d’états mentaux communs. Nous avons évalué l’efficacité d’un modèle transdiagnostique de SC par téléphone (SCt) dispensé par des prestataires non professionnels à des patients de première ligne souffrant de dépression, d’anxiété ou à risque de consommation d'alcool excessive. PARTNERS était un essai pragmatique mené auprès de 502 adultes recevants des soins de première ligne qui présentaient des symptômes dépressifs, d’anxiété ou une consommation à risque et qui ont été randomisés à : (1) des soins usuels par des prestataires de première ligne (PPL) améliorés par les résultats d’évaluations par téléphone assistées par ordinateur (au départ puis 4, 8, et 12 mois plus tard) (eSU); ou (2) SCt consistant en eSU et un fréquent encadrement par téléphone et psychoéducation donnés par des Techniciens de santé mentale (TSM) qui ont aussi communiqué aux PPL les recommandations d’un psychiatre à l’égard de la pharmacothérapie fondée sur des données probantes, de la psychothérapie ou, le cas échéant, des renvois aux services de santé mentale. La première analyse comparaît le changement du Questionnaire sur la santé du patient (QSP-9) chez les participants présentant une dépression (<i>n</i> = 366) randomisés aux SCt contre eSU. Les analyses secondaires comparaient le changement de l’échelle du Trouble anxieuxgénéralsé-7 (TAG-7) chez ceux présentant de l’anxiété (<i>n</i> = 298); ou le changement du nombre de consommations hebdomadaires pour ceux sujets à la consommation à risque (<i>n</i> = 176). Il n’y avait pas d’effet de traitement ou d'interaction temps par traitement entre SCt et eSU aux scores QSP-9 pour les patients souffrant de dépression durant le suivi de 12 mois. Cependant, il y avait un effet de traitement (SCt > eSU) aux scores TAG-7 chez ceux souffrant d’anxiété et un effet d’interaction temps par traitement sur le nombre de consommations hebdomadaires (SCt > eSU) chez ceux à risque de boire. Mettre en œuvre des SCt transdiagnostiques pour les troubles mentaux communs avec l’aide de prestataires non professionnels semble faisable dans les soins de première ligne canadiens. Bien que SCt n’ait pas mieux réussi que eSU pour la dépression, il y avait certains bénéfices pour ceux souffrant d’anxiété ou à risque de consommation excessive. Les futures études devront confirmer si SCt bénéficiera différentiellement les patients souffrant de dépression, d’anxiété ou à risque de consommation excessive."
    },
    {
        "pubmed_id": "39805042",
        "title": "A cognitive help or hindrance? A systematic review of cognitive behavioural therapy to treat anxiety in young people with autism spectrum disorder.",
        "abstract": "A review of studies investigating the use of Cognitive Behavioural Therapy to treat anxiety in young people with Autism Spectrum Disorder: Why was this review done? Up to 84% of autistic youth have anxiety. Cognitive Behavioural Therapy (CBT) is often used to treat anxiety in youth without autism. However, there are concerns autistic youth lack the thinking processes necessary to effectively engage with CBT. It is also unclear whether standard or adapted CBT is more effective. This review therefore aims to compare the effects of standard and adapted CBT in the treatment of anxiety in autistic youth. What did the researchers do? Three online databases were used to find relevant studies for review. 24 studies were included in the final review. All studies were published between 2008 and 2024 and involved 1,140 participants overall. Participant age ranged from 4-18 years. Different study designs, settings, and CBT formats were included. What did the researchers find? CBT can help reduce anxiety in autistic young people. Greatest treatment effects may be found when the CBT has been adapted to suit the specific autism-related needs of the youth, and these effects can last up to 26 months post-treatment. Statistical analysis between standard and adapted CBT however did not show any significant differences. What do the findings mean? CBT helps to reduce anxiety in autistic youth. To achieve the greatest treatment effects, it may be important to adapt the CBT to suit the thinking processes of the autistic young people. However, there is not yet statistical evidence for this hypothesis."
    },
    {
        "pubmed_id": "35147917",
        "title": "Globale Prävalenz von Angst und PTSD bei Migranten: systematischer Review und Metaanalyse.",
        "abstract": "GRUNDLAGEN: Wir haben eine systematische Metaanalyse zur Prävalenz von Angstzuständen („anxiety“) und posttraumatischen Belastungsstörungen (PTSD) bei Migranten durchgeführt. Anhand von Schlüsselbegriffen wurden in wissenschaftlichen Datenbanken systematisch Artikel identifiziert. Die Suche umfasste die 3 Datenbanken PubMed, Google Scholar und Research Gate bis Juni 2020. Die Analyse wurde durchgeführt, um die Prävalenz von Angstzuständen und PTSD zu bewerten; Subgruppen wurden auf der Grundlage von Angststörungen untersucht. Die Prävalenzwerte für Agoraphobie, PTSD, generalisierte Angststörung (GAD), Panikstörung, Zwangsstörung (OCD), soziale Phobie und spezifische Phobie lagen bei 4, 25, 9, 4, 3, 5 bzw. 8%. Angesichts der Ergebnisse der vorliegenden Studie zur signifikanten Prävalenz von Angstzuständen und PTSD unter Migranten ist es notwendig, der psychischen Gesundheit dieser Bevölkerungsgruppe besondere Aufmerksamkeit zu widmen."
    },
    {
        "pubmed_id": "37218101",
        "title": "Psychological impact of the COVID-19 pandemic and lockdown in a Spanish sample with anxiety disorder: sex differences.",
        "abstract": "El impacto psicológico en las etapas ini-ciales de la pandemia por COVID-19 y el confinamiento fue mayor en personas con trastornos mentales. En este estudio se exploraron las diferencias en el impacto psicológico según el sexo en personas con trastorno de ansiedad en España. Estudio transversal, descriptivo y compa-rativo de los datos aportados por los participantes en una encuesta online anónima realizada entre el 19 y el 26 de marzo de 2020. El cuestionario ad hoc incluyó datos sociode- mográficos, clínicos y variables relacionadas con COVID-19, junto con preguntas sobre estrategias de afrontamiento y las versiones en español de la Escala de Escalas de Depresión Ansiedad Estrés (DASS-21) y la Escala de Impacto del Estresor (IES). Se utilizaron análisis descriptivos bivariados y modelos de regresión logística. De los 21.207 participantes, se analizaron 1617 (7,6%) personas con trastorno de ansiedad autoin- formado [1347 (83,3%) mujeres; 270 (16,7%) varones]. El impacto psicológico fue mayor en las mujeres que en los hombres con diferencias estadísticamente significativas en cada subescala del DASS-21 y subescalas del IES. Después de ajustar por posibles variables de confusión, se observó que ser mujer se asoció con puntuaciones más altas en las subes-calas de pensamientos intrusivos y evitativos. Nuestro estudio sugiere que las mujeres con trastorno de ansiedad son un grupo vulnerable a un ma-yor impacto negativo en la salud mental y, especialmente, en los síntomas relacionados con el trastorno de estrés pos-traumático."
    },
    {
        "pubmed_id": "36219419",
        "title": "Screening for Anxiety in Children and Adolescents.",
        "abstract": "This JAMA Patient Page summarizes the US Preventive Services Task Force’s recent recommendations on screening for anxiety in children and adolescents."
    },
    {
        "pubmed_id": "37338867",
        "title": "Screening for Anxiety Disorders in Adults.",
        "abstract": "This JAMA Patient Page describes the pros and cons of screening for anxiety disorders in adults."
    },
    {
        "pubmed_id": "30936771",
        "title": "Prevalence and predictive factors of psychological morbidity following facial injury: a prospective study of patients attending a maxillofacial outpatient clinic within a major UK city.",
        "abstract": "Los adultos que consultan en los servicios de cirugía máxilo-facial tienen un alto riesgo de presentar morbilidad psicológica. Este estudio examinó la prevalencia de depresión, trastorno por estrés postraumático (TEPT), ansiedad, uso de alcohol y drogas, y distrés relacionado con la apariencia entre los pacientes con trauma máxilofacial en un seguimiento ambulatorio de mediano plazo. También se exploraron variables socio-demográficas y otras relacionadas con las lesiones que se asocian con distrés psicológico para contar con protocolos de evaluación psicológica orientados a los servicios de trauma máxilo-facial. Se encontraron asociaciones significativas entre el nivel de distrés al momento de la lesión y el número de acontecimientos traumáticos con los niveles de depresión a los tres meses. En cambio, no hubo asociaciones significativas entre las variables predictoras y el TEPT a los tres meses, o con algún diagnóstico psiquiátrico a los seis meses. La falta de evidencia de un subgrupo identificable de pacientes que estuvieron en alto riesgo de distrés psicológico indicaron que se debe ofrecer la evaluación de rutina a todos los pacientes ambulatorios con trauma máxilo-facial para responder mejor a sus necesidades de salud mental. Constituye un desafío configurar un equipo médico que permita esto y lo ideal es que se forme un equipo multidisciplinario en que estén integrados psicólogos. Este estudio permitió el financiamiento de un psicólogo clínico, quien aportó atención en colaboración con los cirujanos máxilo-faciales, lo que se tradujo en una evaluación breve y el tratamiento de más de 600 pacientes durante el primer año de funcionamiento del servicio."
    },
    {
        "pubmed_id": "33594679",
        "title": "Perfectionism interventions targeting disordered eating: A systematic review and meta-analysis.",
        "abstract": "El perfeccionismo es un factor de riesgo para la depresión, la ansiedad y los trastornos de la conducta alimentaria, y las intervenciones sobre el perfeccionismo muestran evidencia del impacto en el desarrollo y mantenimiento de estos trastornos. Se llevó a cabo una revisión sistemática y metanálisis de los estudios que utilizan intervenciones sobre el perfeccionismo que incluían medidas de preocupaciones de alimentación alterada/imagen corporal. El objetivo principal era investigar el impacto en el perfeccionismo y las preocupaciones con la imagen corporal/alimentación alterada, con un objetivo secundario de examinar el impacto de este en la depresión y la ansiedad. MÉTODOS: La revisión sistemática se llevó a cabo utilizando Medline, PsycINFO y Scopus. La literatura gris fue buscada a través de ProQuest Dissertations y Theses Global. Las estimaciones del tamaño del efecto para el metaanálisis se calcularon utilizando comparaciones entre y dentro del grupo. Se incluyeron ocho estudios en el análisis entre grupos y nueve estudios para el análisis dentro del grupo. Las intervenciones de perfeccionismo fueron eficaces para reducir el perfeccionismo y la alimentación anormal con grandes tamaños de efecto, y en la reducción de la depresión y la ansiedad con tamaños de efecto moderados. Los estudios incluyeron poblaciones clínicas y no clínicas. La heterogeneidad sustancial estuvo presente en la mayoría de los análisis. DISCUSIÓN: Los tratamientos para los trastornos de la conducta alimentaria pueden beneficiarse más de la inclusión de intervenciones de perfeccionismo que los tratamientos de depresión y ansiedad. Se discute el posible razonamiento para estas variaciones entre la reducción de los síntomas. Este informe proporciona importante evidencia temprana de la eficacia de las intervenciones de perfeccionismo, sin embargo, el número limitado de publicaciones en esta área, la presencia de heterogeneidad y la falta de diversidad en las poblaciones participantes limitan la generalización de estos hallazgos. Se necesitan investigaciones futuras para determinar si los tratamientos para trastornos de la conducta alimentaria pueden beneficiarse de la inclusión rutinaria del componente de perfeccionismo."
    },
    {
        "pubmed_id": "40375641",
        "title": "Anxiety, depression, and mental health service use among pregnant adolescents/young adults at an urban pediatric hospital based clinic.",
        "abstract": "A study of mental health concerns in pregnant adolescents/young adults at an urban outpatient clinic: <b>Why was the study done?</b> Adolescents/young adults who are pregnant may be at greater risk for anxiety and depression compared to non-pregnant peers and pregnant adults. Researchers do not know enough about how common anxiety and depression are in pregnant adolescents/young adults. Researchers also do not know enough about risk factors for anxiety and depression in pregnant adolescents/young adults or what mental health services they use. <b>What did the researchers do?</b> The research team looked at pregnant patients’ electronic medical records. They gathered information about patients’ age, ethnicity, race, information about patients’ pregnancies (e.g., how many weeks pregnant), and whether patients had anxiety, depression, or both. Researchers also recorded whether patients were receiving therapy or medication for anxiety and/or depression. <b>What did the researchers find?</b> The researchers looked at electronic medical records for n = 318 pregnancies. In 28 (8.8%) pregnancies, patients had anxiety, in 68 (21.4%) pregnancies, patients had depression, and in 39 (12.3%) pregnancies, patients had anxiety and depression. Only some clinicians (62.6%) asked about mental health. Pregnant patients who had depression were more likely to be Black and pregnant patients who had anxiety and depression were more likely to be White. Few patients (6.9%) were in therapy or taking medication for anxiety/depression (8.5%). <b>What do the findings mean?</b> Many pregnant adolescents/young adults did not experience mental health concerns; however, about 20% of patients experienced depression, about 9% experienced anxiety, and about 12% experienced both. Clinicians did not ask every patient about mental health at each encounter, so more patients might have been experiencing depression and/or anxiety. The researchers encourage clinicians working with pregnant adolescents/young adults to ask all patients about mental health. This might help more patients connect with a therapist or prescriber."
    },
    {
        "pubmed_id": "34586262",
        "title": "Revisão sistemática sobre os efeitos dos probióticos na depressão e ansiedade: terapêutica alternativa?",
        "abstract": "Esta revisão visa a conhecer e analisar os efeitos dos probióticos na depressão, ansiedade e estresse psicológico. Esses distúrbios estão entre as principais causas de incapacidades no mundo. As farmacoterapias convencionais costumam apresentar fraca resposta ou efeitos colaterais adversos. Estudos mais recentes têm demonstrado uma densa comunicação bidirecional chamada de eixo cérebro-intestino. Pesquisas estão evidenciando as relações entre alterações no microbioma entérico e distúrbios psiquiátricos, abrindo caminho para o surgimento de terapêuticas alternativas. Fez-se uma busca sistemática por ensaios clínicos randomizados duplo/triplo cego controlados por placebo no PubMed, Scopus e Lilacs. Para seleção dos estudos usaram-se as recomendações dos principais itens para relatar revisões sistemáticas e meta-análises (PRISMA). Nove artigos preencheram os critérios e foram analisados quanto aos efeitos na depressão, ansiedade, estresse psicológico e em biomarcadores. Sete encontraram resultados positivos em ao menos um dos itens. Conclui-se que o uso de probióticos para aliviar sintomas desses distúrbios é promissor, principalmente, por seu potencial efeito anti-inflamatório, mas são necessários ensaios clínicos randomizados duplo-cegos mais amplos e rigorosos para balizar tais conclusões."
    },
    {
        "pubmed_id": "38870346",
        "title": "Effectiveness of technology-assisted vs face-to-face cognitive behavioural therapy for anxiety and depression in children and young people: A systematic review and meta-analysis.",
        "abstract": "Cognitive Behavioural Therapy (CBT) has been proven to be effective for anxiety and depression in children and young people (CYP). Over the past 20 years there have been several attempts at delivering CBT through apps, online software, videogames, but also with a therapist via phone or videoconferencing platforms, with promising results for the “technology-assisted” versions. However, most research, have compared online CBT to waiting lists, and not many studies looked at the effectiveness of face-to-face (f2f) CBT vs technology-assisted CBT. Adopting the PRISMA guidelines, we evaluated 1849 citations and identified 10 eligible studies. Studies were identified through Cumulative Index to Nursing and Allied Health Literature (CINAHL), PsycINFO, PubMed/MEDLINE, Web of Science, and Scopus. Ten studies met our inclusion criteria. The studies included a variety of technology-assisted forms of CBT, including videoconferencing and online CBT. Of these, seven looked at the effectiveness of technology-assisted CBT for anxiety in CYP, and seven looked at depression. The meta-analyses had low heterogeneity and showed that technology-assisted CBT was non-inferior to f2f CBT for anxiety and depression in CYP. Technology-assisted CBT is a valid alternative for the treatment of anxiety and depression in CYP. Future studies should consider what specific delivery modalities are most cost-effective."
    },
    {
        "pubmed_id": "40717640",
        "title": "Associations between parental alcoholism and delinquent behaviours among youth: exploring serial and parallel mediation by posttraumatic stress disorder symptoms, anxiety symptoms and impulsivity.",
        "abstract": "Impulsivity emerged as the strongest mediator linking parental alcoholism to delinquent behaviours in youth.Serial mediation revealed that impulsivity acts as an initial mediator, leading to PTSD and GAD symptoms, challenging traditional trauma-first models, and highlighting the dynamic interplay among these factors.High prevalence of parental alcoholism (69.5%), PTSD (45.2%), and GAD (42%) underscores the psychological burden on youth."
    },
    {
        "pubmed_id": "20623919",
        "title": "Obsessive-compulsive disorder and its related disorders: a reappraisal of obsessive-compulsive spectrum concepts.",
        "abstract": "El trastorno obsesivo-compulsivo (TOC) es un síndrome clínico cuyo sello distintivo son los pensamientos desmedidos que provocan ansiedad y conductas compulsivas, los cuales habitualmente no son reconocidos como razonables, pero que causan un distrés y un deterioro significativos. Cuando éstos son los síntomas exclusivos, constituyen un TOC no complicado. El TOC también puede presentarse en el contexto de otras patologías neuropsiquiátricas, principalmente en otros trastornos ansiosos y del ánimo. La pregunta que persiste es si acaso estas combinaciones de trastornos deben considerarse como cuadros independientes, trastornos que co-ocurren o como manifestaciones diferentes de una constelación parcialmente comprendida de los trastornos del espectro del TOC con una etiología común. También se entregan consideraciones adicionales para dos subgrupos según sus potenciales bases etiológicas: 1) un grupo de base ambiental en el cual el TOC ocurre a continuatión de acontecimientos aparentemente causales como las infecciones por estreptococo, el daño cerebral o el tratamiento con neurolépticos atípicos y 2) un grupo de base genómica en que el TOC se relaciona con anomalías cromosómicas o de genes específicos. Considerando el estado actual de la investigatión, parece fácil de manejar el concepto de TOC y de las condiciones del espectro relacionado con el TOC en 2010, pero requiere de una r e evaluatión permanente."
    },
    {
        "pubmed_id": "33994159",
        "title": "Bio-psychosocial study on the impact of the COVID-19 lockdown on depression and anxiety in a sample of 1753 French-speaking subjects.",
        "abstract": "L’objet de cet article est d’étudier l’impact du confinement COVID19 sur les symptomatologies anxieuse et dépressive à partir des réponses à une enquête en ligne menée auprès de 1753 sujets francophones entre le 27 avril et le 11 mai 2020. Partant d’un modèle biopsychosocial, l’effets des caractéristiques sociodémographiques (âge, état-civil à la naissance, CSP, orientation sexuelle), des modalités de confinement (matérielles : densité urbaine du lieu de résidence, superficie du lieu de confinement, sociales : confinement en couple, présence d’enfants pendant le confinement) et des antécédents psychosociaux (styles d’attachement) sur l’anxiété – évaluée par la GAD7 – et la dépression – évaluée par la MDI – sont investiguées. Des analyses de régression ordinale ont été conduites. Les taux de dépression (dépression modérée ou sévère : 22,5 %) et d’anxiété (anxiété modérée ou sévère : 18,4 %) sont plus élevés que d’habitude mais inférieurs à ce qui a été documenté dans d’autres études sur les effets du confinement. Les femmes semblent être plus vulnérables que les hommes (anxiété : AOR = 1,647, IC95 % = 1,647–2,530 ; dépression : AOR = 1,622, IC95 % = 1,274–2,072). Les personnes bisexuelles ont une probabilité accrue de symptômes d’anxiété (AOR = 1,962, IC95 % = 1,544–2,490) et de dépression (AOR = 1,799, IC95 % = 1,394–2,317). Pour les homosexuels, seuls des liens avec la dépression ont été observés (AOR = 1,757, IC95 % = 1,039–2,906). Les personnes en situation de vulnérabilité économique sont plus sujettes aux troubles anxieux (par exemple les personnes sans activité professionnelle : AOR = 1,791, IC95 % = 1,147–2,790) ou à la dépression (par exemple les personnes sans activité professionnelle : AOR = 2,581, IC95 % = 1,633–4,057). Des liens avec les styles d’attachement sont également trouvés. Les sujets craintifs semblent particulièrement plus vulnérables (anxiété : AOR = 2,514, IC95 % = 1,985–3,190; dépression : AOR = 2,521, IC95 % = 1,938–3,289), suivis par les sujets ayant un style d’attachement anxieux (anxiété: AOR = 1,949, IC95 % = 1,498–2,540 ; dépression : AOR = 1,623, IC95 % = 1,207–2,181). L’impact du confinement chez les sujets évitants ne concerne que la dépression (AOR = 1,417, IC95 % = 1,034–1,937). Le fait d’être en couple pendant le confinement semble avoir eu un effet protecteur sur la dépression (AOR = 0,693, IC95 % = 0,555–0,866). Ni la présence d’enfants, ni la taille du lieu d’enfermement, ni la densité de population du lieu de résidence ne sont associées à l’anxiété ou à la dépression. L’impact du confinement sur la santé mentale dépend d’une pluralité de dimensions qu’il convient de saisir pour adapter au mieux les accompagnements psychologiques et sociaux post-confinement. Une prise en charge axée sur une approche biopsychosociale serait à privilégier."
    },
    {
        "pubmed_id": "32909828",
        "title": "Cannabis Use and Prospective Long-Term Association with Anxiety: A Systematic Review and Meta-Analysis of Longitudinal Studies: Usage du cannabis et association prospective à long terme avec l'anxiété: une revue systématique et une méta-analyse d'études longitudinales.",
        "abstract": "L’usage du cannabis est proposé comme facteur de risque de psychose et est associé aux troubles dépressifs. Cependant, la relation entre l’usage récréatif du cannabis et ses implications longitudinales sur les conditions d’anxiété fait moins l’objet d’étude. La présente recherche vise à évaluer systématiquement la littérature publiée et à réaliser une méta-analyse des données. Une recherche systématique a été menée dans MEDLINE, Embase et PsychINFO, du début au 31 mai 2020, en plus d’une recherche manuelle. Les études longitudinales qui évaluaient la relation entre l’usage du cannabis et le développement de l’anxiété ont été incluses. Le cas échéant, les rapports de cotes (RC) ajustés ont été extraits, regroupés et évalués à l’aide d’une méta-analyse à effets aléatoires. Après dépistage des résumés uniques (n = 6 835), l’évaluation finale comprenait 24 études, dont 10 présentaient des RC qui ont été analysés quantitativement. L’usage du cannabis était significativement associé à des probabilités accrues de développer une condition d’anxiété [RC = 1,25; IC à 95% 1,01 à 1,54]. L’usage du cannabis n’était pas significativement associé au développement d’un trouble d’anxiété généralisée, d’un trouble panique ou d’un trouble d’anxiété sociale. L’examen des études qui ne comportaient pas de RC a révélé des résultats mixtes mais suggère un lien entre l’usage du cannabis et des taux d’anxiété plus graves. Les données probantes publiées suggèrent que l’usage du cannabis est probablement associé à un risque accru d’anxiété à long terme mais la variabilité des méthodologies des études empêche de déclarer une relation causale. La connaissance de cette association est pertinente tant pour la pratique clinique que pour la mise en œuvre des politiques de santé mentale."
    },
    {
        "pubmed_id": "37530780",
        "title": "Treating postpartum affective and/or anxiety disorders in a mother-baby day hospital: preliminary results.",
        "abstract": "Mother-baby day hospital (MBDH) could be an adequate device for women with perinatal mental disordersMultidisciplinary intervention is effective for treating postpartum anxiety and depressive disorders.Interventions at MBHD improve mother-infant bonding and mothers’ ability to care for their babies.Further research is needed to assess the effectiveness at long term not only on maternal health also on child neurodevelopment."
    },
    {
        "pubmed_id": "34909992",
        "title": "Fatores sociodemográficos e ocupacionais associados aos sintomas de ansiedade entre Agentes Comunitários de Saúde.",
        "abstract": "Os Agentes Comunitários de Saúde possuem papel fundamental para o atendimento à população. Devido à complexidade de funções e situações que são expostos podem apresentar problemas emocionais. O objetivo deste artigo foi verificar a prevalência dos sintomas de ansiedade e a associação com os fatores sociodemográficos e ocupacionais entre agentes comunitários de saúde. Estudo transversal, populacional, no qual utilizou-se o Inventário de Ansiedade Traço Estado (IDATE- Traço e IDATE-Estado) e um questionário sobre as condições sociodemográficas e ocupacionais. Realizou-se análises descritivas e de regressão múltipla de Poisson com variância robusta, considerando um nível de significância de 5% (p<0,05) para o modelo final. Foram avaliados 673 agentes comunitários de saúde, a prevalência dos sintomas de ansiedade no IDATE-estado foi de 47,4% e no IDATE-traço, 42,4%. O tempo de trabalho acima de cinco anos esteve associado ao IDATE-estado (p<0,001) e ao IDATE-traço (p=0,018), o sexo feminino ficou associado ao IDATE-traço (p=0,011). Verificou-se alta prevalência de sintomas de ansiedade entre os agentes comunitários da saúde. Há necessidade de estratégias que visem a promoção, proteção, monitoramento da saúde mental desses trabalhadores, reduzindo os transtornos de ansiedade."
    },
    {
        "pubmed_id": "32372291",
        "title": "Zur Wirksamkeit der Virtual Reality Expositionstherapie (VRET) von Angststörungen bei Kindern und Jugendlichen : Ein systematischer Review.",
        "abstract": "Angststörungen gehören zu den häufigsten psychischen Störungen im Kindes- und Jugendalter, die durch verschiedene Formen der Expositionstherapie wirksam behandelt werden können. Ein neuer Ansatz zur Exposition ist die VRET (Virtual Reality Exposure Therapy), welche zunehmend in der Behandlung von Angststörungen gute Erfolge erzielt. Eine Aufarbeitung der Literatur dazu aus dem Kinder- und Jugendbereich ist allerdings noch ausstehend. Dieser systematische Review soll daher einen Überblick über die VRET als Behandlungsmethode für Angststörungen in dieser Altersgruppe geben. Vier veröffentlichte Studien, die insgesamt eine Stichprobe von 100 Teilnehmenden im Alter von 8–16 Jahren umfassen, wurden mithilfe einer systematischen Literaturrecherche identifiziert und in die hier vorgestellte Übersicht aufgenommen. Die Ergebnisse belegen, dass sich bei den Teilnehmenden nach VRET klinische Verbesserungen der Angstsymptome zeigen. Dem hohen Potenzial der virtuellen Realität als einem Instrument zur Behandlung von Kindern und Jugendlichen mit Angststörungen steht allerdings ein erheblicher Mangel an kontrollierten Studien gegenüber. Trotz der Evidenz für VRET in Erwachsenenstichproben besteht weiterer Forschungsbedarf mit jüngeren Kohorten, um dieses vielversprechende Anwendungsfeld unterstützen zu können."
    },
    {
        "pubmed_id": "36440716",
        "title": "Eco-anxiety in everyday life: facing the anxiety and fear of a degraded Earth in analytic work.",
        "abstract": "Nous sommes face à une menace concernant la planète du fait des ravages de la crise globale du climat et de l’externalisation de nos déchets dans l’environnement, comme le montrent la mauvaise qualité de l’air, la hausse de la température et de l’acidité de l’eau, les schémas climatiques destructeurs, les extinctions sans précédent d’espèces, et un point de bascule qui n’arrête pas de se rapprocher où les changements environnementaux deviennent irréversibles. Psychologiquement, ces changements produisent une anxiété accrue, de la dépression, des PTSD (trouble de stress post-traumatique) et des suicides. Cet article se concentre sur l’éco-anxiété, un terme fondamental pour décrire l’anxiété provoquée par la crise du climat, les impacts de la contamination de l’environnement, les catastrophes environnementales et la dégradation du système écologique. Ceci provoquant une instabilité socioéconomique, de la précarité, de l’instabilité ontologique, et la peur d’un effondrement planétaire. Je m’appuie sur la documentation sur l’éco-anxiété, qui contient une discussion sur la précarité, le déni du changement climatique et l’angoisse d’anticipation. L’article contient deux vignettes cliniques. La première montre comment les éco-complexes se tissent autour et s’entremêlent avec un trouble anxieux généralisé. Elle montre également comment l’éco-anxiété est incorporée dans un complexe fusionnel qui attire l’analyste dans un champ fusionnel dans lequel il y a un état de connexion et de déconnexion à la fois sur le matériel personnel et le matériel collectif. La seconde vignette illustre comment les éco-complexes, l’éco-anxiété et les questions environnementales sont entremêlées avec une histoire infantile d’abus."
    },
    {
        "pubmed_id": "34593017",
        "title": "Prevalence of anxiety and its associated factors among infertile patients after 'two-child' policy in Chongqing, China: a cross-sectional study.",
        "abstract": "With the formulation of China's two-child policy and the increase in the incidence of infertility, anxiety is one of the most common anxiety disorders among infertility patients. This study mainly discussed the prevalence of anxiety among infertile women in China and its potential risk factors after the implementation of the \"two-child\" policy.First-child infertile patients (FI) or Second-child infertile patients (SI) were asked to self-fulfilled the 7-item Generalized Anxiety Disorder scale questionnaires to understand their anxiety.Of the 693 respondents: the prevalence of anxiety among total infertile patients was 21.8%, and its 23.5% among first-child infertile patients, and 18.4% among second-child infertile patients. The group of infertile patients with middle salary incomes, a history of oral contraceptive use, and a history of allergy were more likely to be anxious.In conclusion: under the current situation, low education levels, middle incomes, OC taking and allergy history can be the related risk factors of anxiety. It is of guiding significance for the mental health of special populations of infertility."
    },
    {
        "pubmed_id": "37342020",
        "title": "Addressing the Mental Health Crisis in Youth-Sick Individuals or Sick Societies?",
        "abstract": "This Viewpoint examines whether increased anxiety and depression among youth is a true epidemic of psychiatric disorders or a reflection of sociopolitical adversity and disorganization."
    },
    {
        "pubmed_id": "26487807",
        "title": "A systematic review of the neural bases of psychotherapy for anxiety and related disorders.",
        "abstract": "Los estudios de imaginología cerebral desde hace más de dos décadas ban delineado los circuitos neurales de la ansiedad y los trastornos relacionados, particularmente las regiones involucradas en el procesamiento del miedo y en los síntomas obsesivo compulsivos. El circuito neural del procesamiento del miedo incluye la amígdala y las cortezas cingulada anterior e insular, mientras que el circuito tálamo-estriado-cortical juega un papel clave en el trastorno obsesivo-compulsivo. Más recientemente, los estudios de neuroimágenes han examinado cómo la psicoterapia para la ansiedad y los trastornos relacionados impacta en estos circuitos neurales. En este artículo se realiza una revision sistemática de los hallazgos de estos trabajos, los que comprenden 19 estudios de resonancia magnética functional que examinan las bases neurales de la terapia cognitivo-conductual (TCC) en 509 patientes con ansiedad y trastornos relacionados. Se concluye que aunque la ansiedad y cada uno de los trastornos relationados está mediado por circuitos neurales algo diferentes, la TCC puede actuar de manera similar para aumentar el control prefrontal de las estructuras subcorticales. Estos hallazgos son consistentes con el énfasis de la neurociencia cognitivo-afectiva en el potential valor terapéutico del aumento de la regulación emocional en varias condiciones psiquiátricas."
    },
    {
        "pubmed_id": "36440718",
        "title": "Contextualizing eco-anxiety and eco-anger: tentative responses to visceral and numinous emotions.",
        "abstract": "Dans cet article les auteurs explorent comment les émotions d’éco-anxiété et d’éco-colère peuvent être perçues comme des réponses potentiellement constructives à la crise du climat. A la lumière de la relation entre les êtres humains et la nature ils étudient le contexte dans lequel ces émotions sont ressenties et exprimées et soutiennent que ces éco-émotions sont à la fois viscérales et numineuses. Les auteurs suggèrent que cette double caractéristique est cruciale quand il s’agit de déterminer comment répondre au mieux à l’éco-anxiété et l’éco-colère. Ils suggèrent que l’approche qui convient pour relever ce défi est de s’appuyer sur l’imagination et le domaine symbolique. Des réflexions personnelles sont données afin d’illustrer à quoi pourrait ressembler ce processus."
    },
    {
        "pubmed_id": "35944473",
        "title": "Salud mental perinatal y recomendaciones para su atención integral en hospitales ginecoobstétricos.",
        "abstract": "La salud mental es la aptitud por la cual los individuos reconocen sus habilidades y son capaces de hacer frente al estrés normal de la vida, trabajar de forma productiva y fructífera, contribuir a sus comunidades y gozar del mayor bienestar posible. Por ello, es fundamental para la salud integral del individuo y su evaluación constante. Recientemente se ha prestado especial atención a la salud mental de las mujeres, puesto que se ha observado una mayor propensión a sufrir depresión y trastornos de ansiedad durante y posterior al embarazo. El estado de mayor vulnerabilidad sucede en la adolescencia, el embarazo, el puerperio y la perimenopausia. Una adecuada salud mental durante la gestación ha mostrado efectos benéficos en la resolución del embarazo y en la salud del recién nacido. En este trabajo se revisan aspectos fundamentales en la definición de salud mental perinatal, sus determinantes, los principales trastornos mentales en este periodo vital, su papel en los resultados perinatales y la importancia de su evaluación. Se exponen también algunas recomendaciones básicas para la atención adecuada de la salud mental en los hospitales ginecoobstétricos."
    },
    {
        "pubmed_id": "35472155",
        "title": "Exploración preliminar sobre las variables psicológicas implicadas en la adicción a redes sociales on-line.",
        "abstract": "El presente estudio examinó el papel de la ansiedad, la evitación experiencial y el sentido vital en el uso abusivo de redes sociales. Los participantes (N = 235: 172 mujeres, 62 hombres, 1 no-binario) completaron una breve encuesta dirigida a medir la evitación experiencial, la ansiedad y el sentido vital. Se llevaron a cabo análisis de regresión lineal y correlaciones controlando la influencia de la edad tanto para hombres como para mujeres. Los análisis de correlación parcial mostraron que, una vez controlada la edad de los participantes, tanto la evitación experiencial como la ansiedad y el sentido vital estuvieron relacionados con el uso abusivo de redes sociales en mujeres; sin embargo, para los varones, sólo la ansiedad se relacionó con un mayor uso de redes sociales. Para las mujeres la ecuación de regresión lineal que mejor predijo el uso abusivo de redes sociales incluyó un bajo sentido vital y una elevada evitación experiencial, mientras que para los varones sólo la ansiedad predijo el mayor uso de redes sociales. Los resultados obtenidos se discuten en relación con la investigación existente sobre el uso de las redes sociales, destacando el sentido vital como un posible factor protector y la importancia de una perspectiva de género para estudiar las redes sociales en línea."
    },
    {
        "pubmed_id": "34565725",
        "title": "湖南省4 237名护士焦虑<b>、</b>抑郁<b>、</b>失眠现状及影响因素.",
        "abstract": "<b>目的</b>: 突发公共卫生事件对护士造成明显的心理负担，影响护士心理健康。新型冠状病毒肺炎疫情暴发之后，护士的心理健康备受重视。本研究通过调查常态化疫情时期护士的焦虑、抑郁、失眠现状及影响因素，并进一步比较不同级别医院护士、一线抗疫护士和其他护士的焦虑、抑郁及失眠的风险，旨在为医院心理健康工作、管理工作和相关研究提供理论依据。<b>方法</b>: 2020年12月选取湖南省内各级医院护士共4 237名，采用一般资料调查表、7项广泛性焦虑障碍问卷(Generalized Anxiety Disorder-7 items，GAD-7)、9项患者健康问卷(Patient Health Questionnaire-9 items，PHQ-9)、失眠严重指数(Insomnia Severity Index，ISI)对护士进行问卷调查。采用描述性统计分析了解护士焦虑、抑郁、失眠的情况；采用<i>t</i>检验、方差分析、多元线性逐步回归分析等方法分析护士焦虑、抑郁、失眠的影响因素。<b>结果</b>: 4 237名护士GAD-7总分为4.44±4.20，中重度焦虑者占10.3%；PHQ-9总分为6.03±4.76，中重度抑郁者占17.5%；ISI总分为8.37±5.42，中重度失眠者占12.3%。不同医院级别、性别、职称、职务、文化程度、最近1年轮晚夜班个数、家庭月收入组的GAD-7、PHQ-9、ISI得分差异有统计学意义(均<i>P</i><0.05)，不同婚姻状况、是否参加一线抗疫、是否参加心理健康知识培训组的GAD-7、PHQ-9、ISI得分差异无统计学意义(均<i>P</i>>0.05)。性别、医院级别、职称、学历、最近1年轮晚夜班个数、家庭月收入是GAD-7、PHQ-9得分的影响因素。性别、工龄、职务、医院级别、学历、最近1年轮晚夜班个数、家庭月收入是ISI得分的影响因素。<b>结论</b>: 参加抗疫与没有参加抗疫的护士GAD-7、PHQ-9、ISI得分无差别，说明中国对于抗疫医护人员的一系列举措有效；常态化疫情时期，部分护士存在焦虑、抑郁及失眠问题，应着重注意女性、无职务、轮晚夜班个数较多、地市级医院及家庭月收入低的护士的心理健康。建议通过给予政策、提供心理支持及人力资源保障等措施缓解护士的压力，维护其心理健康；同时，建议在应对突发公共卫生事件时，将心理健康知识培训作为上岗前的常规培训内容。."
    },
    {
        "pubmed_id": "33064695",
        "title": "Ansiedad, depression y estrés como respuesta a la pandemia de COVID-19.",
        "abstract": "Determinar el estado de ansiedad, depresión y estrés en la sociedad durante el desarrollo de la pandemia de COVID-19. Estudio de métodos mixtos. Se desarrolló un cuestionario de tres secciones que incluía aspectos sociodemográficos, percepciones, emociones y comportamientos relacionados con la pandemia de COVID-19, y dos pruebas psicométricas de evaluación emocional. Las proporciones y los intervalos de confianza de las variables se calcularon y compararon mediante la prueba de ji al cuadrado. Más del 40% de los sujetos presentaron algún grado de ansiedad y el 41,3% de depresión; la proporción de estrés fue inferior al 30%. De los sujetos que experimentaron ansiedad, el 18.6% también tenía depresión o estrés moderado a muy intenso. Existen indicadores emocionales derivados de la pandemia de COVID-19 en casi la mitad de la población del estudio. La identificación y el tratamiento oportuno de estos estados podrían disminuir el impacto psicológico debido al COVID-19."
    },
    {
        "pubmed_id": "40800021",
        "title": "Participatory development and proof-of-concept of a dyadic-based, AI-driven, just-in-time adaptive intervention mechanism for preventing anxiety and depressive disorders via app: study protocol for a feasibility study.",
        "abstract": "The growing prevalence of anxiety and depressive disorders highlights the need for transdiagnostic prevention through innovative interventions that outperform existing applications. By delivering personalized, context-sensitive support in moments of need, Just-In-Time-Adaptive-Interventions (JITAIs) have the potential to boost intervention relevance, engagement, and adherence. The study aims to (1) develop a transdiagnostic dyadic, AI-based JITAI (DyAI-JITAI) app through a participatory process, and (2) evaluate its feasibility in terms of acceptability, usability, and preliminary intervention effects. Stage I followed a participatory development process using focus groups, think-aloud tests, and qualitative interviews to explore expectations, ideas, and needs for a preventive DyAI-JITAI app among <i>N</i> = 28 target users with lived experience and potential users without clinical anxiety or depressive symptoms. Stage II involves a randomized-controlled proof-of-concept study (<i>N</i> = 60) to test the DyAI-JITAI app’s acceptability and clinical usability. Adults without a clinical anxiety or depressive disorder will be randomized to the 4-week JITAI or waitlist control group. The CBT-based app features a seven-day learning phase with Ecological Momentary Assessment (EMA) and optional geo-tracking to identify optimal intervention times and locations, followed by AI-driven JITAIs using reinforcement learning. Users will receive optional motivational support from a self-chosen buddy with shared app access. Feasibility will be evaluated using a formal framework. Assessments will be conducted at four time points: screening, pre-intervention (prior to randomization), mid-intervention (10 days following randomization), and post-intervention (4 weeks following randomization), complemented by qualitative interviews on user perspectives of the DyAI-JITAI. This study aims to participatorily develop and assess the feasibility of a DyAI-JITAI app that bridges the intention-behavior gap by supporting CBT skill use in daily life and offering optional buddy-based motivation. The goal is to tailor the app to users’ needs and inform the design, procedures, and safety management of a future large-scale efficacy RCT."
    },
    {
        "pubmed_id": "36947012",
        "title": "Women's Mental Health up to Eight Years after Childbirth and Associated Risk Factors: Longitudinal Findings from the All Our Families Cohort in Canada.",
        "abstract": "La présente étude a examiné la prévalence de l’anxiété maternelle élevée et/ou des symptômes de dépression jusqu’à 8 ans après un accouchement, et l’association entre le rôle et les tensions de la relation durant la parentalité et les problèmes de santé mentale entre 3 et 8 ans après un accouchement. La présente étude a utilisé des données de la cohorte de grossesse longitudinale Toutes nos familles. Les facteurs des tensions des rôles et relationnelles et les symptômes anxieux et dépressifs ont été mesurés à des points dans le temps répétés entre 4 mois et 8 ans après l’accouchement. La proportion des femmes ayant une anxiété élevée et/ou une dépression était calculée à chaque point dans le temps disponible. Des modèles d'équation d'estimation généralisée ont servi à examiner l’association entre les facteurs de stress des rôles et relationnels et l’anxiété et/ou la dépression de 3 à 8 ans après l’accouchement. La probabilité prédite d’avoir de l’anxiété et/ou de la dépression était estimée chez celles ayant ou non des problèmes avec les rôles et relationnels. Les modèles ont été ajustés pour les facteurs de risque connus comme le revenu maternel et l’anxiété et/ou la dépression périnatale. La prévalence de l’anxiété élevée et/ou de la dépression oscillait entre 18,8 % (à 4 mois) et 26,2 % (à 8 ans). Le rapport de cotes ajusté de l’anxiété et/ou de la dépression était de 3,5 (IC à 95 % 2,9 à 4,3) pour celles qui conciliaient les responsabilités familiales et de 2,4 (IC à 95 % 2,0 à 3,0) pour celles ayant une relation stressante avec un partenaire comparativement à leurs homologues. De même, les difficultés financières et une mauvaise relation avec un partenaire étaient associées à des difficultés accrues de santé mentale. Les femmes sans difficultés dans leurs rôles ou relations avaient une probabilité prédite 23 % plus faible d’anxiété et/ou de dépression que celles éprouvant ces difficultés. Surveiller l’anxiété et la dépression chez les mères après la période du postpartum et les stratégies qui abordent les difficultés de rôles et relationnelles peuvent être valables pour les femmes à risque d’anxiété et de dépression."
    },
    {
        "pubmed_id": "40069091",
        "title": "'Coping cat' - A CBT modality for Indian children with high anxiety.",
        "abstract": "The present research aims to explore the scientific strategies and methods using an established CBT manual to help young children aged 11–13 years to recognise, understand and learn coping skills to overcome and handle their severe fears, and feelings of nervousness, raised due to any difficult situations. Also, acknowledge their physical symptoms and practice ways to overcome them gradually."
    },
    {
        "pubmed_id": "36449973",
        "title": "Factors associated with psychopathological symptoms among nurses at a university hospital.",
        "abstract": "analisar os fatores associados aos sintomas psicopatológicos entre enfermeiros de um hospital universitário. estudo transversal, desenvolvido em um hospital universitário de Pernambuco, em que participaram 90 enfermeiros. Foi utilizado um questionário com características sociais e profissiográficas e a Escala de Avaliação de Sintomas. foi constatada a associação entre a variável mudar de profissão e a presença de sintomas característicos de psicoticismo, somatização e ansiedade entre os enfermeiros. o surgimento de sintomas psicopatológicos tem influenciado no desejo de enfermeiros na busca por outra profissão. Essa evidência reforça a necessidade de maiores investimentos em melhores condições de trabalho e ações de acolhimento no ambiente laboral, a fim de proporcionar uma melhor qualidade de vida profissional e favorecer a promoção a saúde desses trabalhadores."
    },
    {
        "pubmed_id": "38597558",
        "title": "Associations of recent stressful life events with anxiety symptoms among Chinese adolescents with a consideration of family functioning.",
        "abstract": "Higher levels of recent stressful life events may increase adolescents’ anxiety symptoms.Academic stressful life events show the greatest association with anxiety symptoms.Family functioning may be a promising intervention target for adolescent anxiety symptoms."
    },
    {
        "pubmed_id": "36994544",
        "title": "Devouring and Asphyxia: Symptoms of a Cultural Complex in Present Times.",
        "abstract": "L’article traite de la domination et de l’oppression dans la société, du fait de complexes culturels chargés de souvenirs de destruction et de culpabilité, de mémoires implicites qui sont restées refoulées. Les complexes personnels et les traumatismes des individus sont entremêlés avec les circonstances historiques traumatisantes. Ainsi se forment des couples coupable-victime. Les métaphores de dévoration et d’asphyxie sont utilisées pour désigner des relations interpersonnelles et de groupe dans lesquelles les sentiments d’emprisonnement, l’angoisse d’étouffement et l’expulsion sont prédominants, tout cela menant à des projections et des introjections douloureuses, à de la dissociation et de la souffrance. La mort par asphyxie symbolise non seulement la dévastation de l’environnement par l’incendie, la pandémie et la peste, mais est aussi comprise comme un symptôme d’anxiété aigüe à notre époque. La dévoration signifie l’annulation d’un Autre traité comme un objet dans une société patriarcale qui se dévoile dans des batailles fratricides, l’oppression des femmes et au final, les guerres."
    },
    {
        "pubmed_id": "36583844",
        "title": "A non-systematic, descriptive literature review of observational research on anxiety during the first COVID-19 pandemic phase.",
        "abstract": "El temor al contagio, junto con las consecuencias de las estrategias de mitigación, suelen citarse como causas de los altos niveles de ansiedad en la población general en el contexto de la pandemia de COVID-19. Sin embargo, no es claro si los informes publicados permiten una distinción entre la ansiedad normal y la patológica. Se realizó una revisión de la literatura no sistemática y descriptiva de los estudios observacionales que analizaron la prevalencia o la frecuencia de los síntomas ansiosos en contextos no clínicos publicados entre julio y diciembre de 2020. Se incluyeron setenta y seis estudios. Dos se realizaron mediante contacto telefónico con los participantes y el resto a través de internet. Los factores asociados a una mayor presencia/gravedad de los síntomas ansiosos fueron las variables sociodemográficas (e.g., edad, género, ocupación, lugar de residencia, condiciones de vida, estado civil y nivel educativo). Treinta publicaciones (39,4%) informaron datos sobre grupos de comparación, incluidas muestras de la población general de diferentes regiones geográficas o en diferentes períodos. Solo 16 estudios (21%) incluyeron alguna estimación de la alteración funcional asociada a los síntomas ansiosos. Solo siete de los estudios que estimaron la alteración funcional incluyeron grupos de comparación. Ninguno de los estudios incluidos en esta revisión contiene suficiente información contextual o descriptiva para determinar si los altos niveles de ansiedad son reacciones normales de personas en situaciones de alto estrés o trastornos psiquiátricos per se."
    },
    {
        "pubmed_id": "37078921",
        "title": "Daily Sleep-Stress Reactivity and Functional Impairment in World Trade Center Responders.",
        "abstract": "How sleep is impacted by stress (“sleep reactivity to stress”) and how stress is impacted by sleep (“stress reactivity to sleep”) are trait-like characteristics of individuals that may contribute to an individual’s risk of developing of psychological disorders, such as depression, anxiety, and insomnia. It is possible that individuals with high sleep-stress reactivity are more likely to experience long-term functional impairment (e.g., impairment in social relationships and interpersonal functioning)—a predisposing factor for psychological disorders, yet this pathway has not been explored. Therefore, we examined associations between sleep-stress reactivity and changes in functional impairment across a 1-year period in a large sample of 9/11 World Trade Center responders. The study results suggest that 9/11 World Trade Center responders who are more reactive to daily fluctuations in stress and sleep have poorer interpersonal relationships and social functioning. Identifying individuals with high sleep-stress reactivity who could benefit from preventative treatment may foster better social integration."
    },
    {
        "pubmed_id": "37131322",
        "title": "Mental Health of Royal Canadian Mounted Police at the Start of the Cadet Training Program.",
        "abstract": "Dépistage positif au service de la Gendarmerie royale du Canada (GRC) d’un trouble mental ou plus d’après des symptômes auto-déclarés ayant une prévalence substantielle (c.-à-d. 50,2%). Les problèmes de santé mentale pour les populations militaires et paramilitaires ont été attribués historiquement au dépistage insuffisant des recrues; cependant, la santé mentale des cadets quand ils commencent le Programme de formation des cadets (PFC) n’est pas connue. Notre objectif était d’estimer la santé mentale des cadets de la GRC quand ils commencent le PFC et vérifier les différences sociodémographiques. Les cadets commençant le PFC répondent à un sondage évaluant les symptômes de santé mentale auto-déclarés (<i>n</i> = 772, 72,0% de sexe masculin) et à une entrevue clinique (<i>n</i> = 736, 74,4% de sexe masculin) avec un clinicien ou un stagiaire supervisé à l’aide du Mini entretien neuropsychiatrique international pour évaluer la santé mentale actuelle et passée. Le pourcentage des participants dont le dépistage est positif à un trouble mental actuel ou plus selon des symptômes auto-déclarés (15,0%) était plus élevé que la prévalence diagnostique de la population générale (10,1%); toutefois, selon les entrevues cliniques, les participants étaient moins probables d’avoir un dépistage positif de tout trouble mental actuel (6,3%) que la population générale. Les participants étaient aussi moins probables d’avoir un dépistage positif d’un trouble mental passé d’après le rapport auto-déclaré (3,9%) et les entrevues cliniques (12,5%) que la population générale (33,1%). Les femmes étaient plus susceptibles d’avoir des scores plus élevés que les hommes (all <i>p</i>s<,01; Cohen's <i>d</i>s, 23 à 32) à plusieurs mesures de symptômes de trouble mental auto-déclarés. Les résultats actuels sont les premiers à décrire la santé mentale des cadets de la GRC quand ils commencent le PFC. Les données ont révélé une prévalence plus faible de l’anxiété, des troubles mentaux dépressifs et relevant de traumas que dans la population générale selon une entrevue clinique, des notions contrastantes qu’un dépistage de santé mentale plus rigoureux réduirait la prévalence élevée des troubles mentaux chez les personnes en service dans la GRC. La protection de la santé mentale de la GRC peut plutôt nécessiter des efforts constants pour atténuer les stresseurs opérationnels et organisationnels."
    },
    {
        "pubmed_id": "37012655",
        "title": "1. Victims of Enforced Disappearances: Absent Bodies, Inner Presences: 1. Victims of Enforced Disappearances: Absent Bodies, Inner Presences<sup>1</sup>.",
        "abstract": "Les disparitions forcées représentent la quintessence des violations des droits humains avec une forte composante psychologique. Les corps que l’on ne retrouve pas sont un moyen de dissuasion qui opère en terrorisant et paralysant la société toute entière. L’absence de ces corps est excessivement présente dans l’expérience intérieure des familles de ces disparus ; elles deviennent des victimes à leur tour. Un état de détérioration psychologique aigu affecte les membres de la famille du disparu : dépression, angoisse, sentiment d’impuissance, culpabilité, syndrome post-traumatique, incapacité à faire le deuil, et même le suicide sont les conséquences de l’insupportable incertitude concernant le destin de la personne aimée. Les personnes disparues, du fait de l’absence de leur dépouille, continuent d’être plus que jamais présentes dans l’expérience intérieure de ceux qui les ont aimées. Pour les familles des disparus, retrouver une stabilité psychologique se trouve dans un équilibre délicat entre le besoin de se souvenir et la nécessité d’oublier. L’auteur soutient qu’au niveau social et politique, cultiver une mémoire collective des disparitions forcées est un devoir éthique qui confirme que des atrocités ont bien eu lieu, qui aide à en prévenir la répétition et qui allège la transmission transgénérationnelle du traumatisme."
    },
    {
        "pubmed_id": "33470339",
        "title": "Prevalence of depressive and anxiety disorders in patients with glaucoma: a cross-sectional study.",
        "abstract": "Avaliar a prevalência de transtornos de depressão e ansiedade em pacientes com glaucoma e identificar fatores de riscos associados. Estudo transversal em pacientes com glaucoma, avaliados durante Agosto de 2016 e Agosto de 2017 no Hospital das Clínicas da Universidade de Campinas e no Hospital Oftalmológico de Brasília. Todos pacientes foram submetidos à exame oftalmológico completo para confirmar o diagnóstico de glaucoma. Todos pacientes preencheram o questionário “Hospital Anxiety and Depression Scale”. Foram incluídos 129 pacientes no estudo, sendo 74 homens (57.36%) e 55 (42.64%) mulheres, 90 pacientes eram brancos (69.77%) e 38 (29.46%) eram negros. A idade média foi de 70.14 ± 15.8 anos. O estudo demonstrou uma prevalência de 10.08% de transtornos depressivo e/ou ansiedade. A regressão logística demonstrou que mulheres apresentam maior risco de desenvolver transtornos depressivos e/ou ansiedade (Risco relativo: 5.25, p=0.015), assim como pacientes com maior número de co-morbidades clínicas (Risco relativo: 2.82, p=0.038). Uma proporção significativa dos pacientes com glaucoma podem apresentar transtornos de depressão e/ ou ansiedade. Pacientes com glaucoma do sexo feminino e que apresentem maiores co-morbidades clínicas apresentam maior risco de apresentar esses transtornos."
    },
    {
        "pubmed_id": "28867939",
        "title": "Biological markers of generalized anxiety disorder.",
        "abstract": "El trastorno de ansiedad generalizada (TAG) es una condición de salud mental prevalente y muy discapacitante; sin embargo, aún hay mucho que aprender en relación con biomarcadores específicos, como también respecto del diagnóstico, lo que se dificulta más por la sobreposición marcada y frecuente del TAG con los trastornos afectivos y de ansiedad. Recientemente, el TAG ha sido objeto de grandes esfuerzos de investigación, mediante la aplicación de neuroimágenes, estudios genéticos y exámenes sanguíneos enfocados en el descubrimiento de biomarcadores relacionados con la patogenética y el tratamiento. Este artículo revisa la gran cantidad de información disponible y se enfoca especialmente en la evidencia que proviene de los resultados de las neuroimágenes, la genética y las mediciones neuroquímicas en el TAG, con el objetivo de tener una mejor comprensión de los potenciales biomarcadores involucrados en su etiología y terapéutica. En general, la mayoría de estos estudios ha entregado resultados que constituyen hallazgos aislados, algunas veces inconsistentes y no claramente replicables. Por estas razones, estos resultados aún no se han traducido en la práctica clínica. Por consiguiente, se necesitan más esfuerzos de investigación para distinguir el TAG de otros trastornos mentales y contar con nuevos hallazgos biológicos para su patogenia y tratamiento."
    },
    {
        "pubmed_id": "37061712",
        "title": "Responsiveness to change in health status of the EQ-5D in patients treated for depression and anxiety.",
        "abstract": "The EQ-5D is a questionnaire that people fill in to report their subjective health. It is often used in clinics or hospitals to better understand how patients are affected by their illnesses, and if their health improves after treatment. For this information to be trustworthy, we need to verify how accurately the EQ-5D measures health for the particular patients we want to use it with. This is often done by comparing EQ-5D scores with scores from other questionnaires. For example, if we want to use the EQ-5D with a group of patients with depression, we compare the scores of the EQ-5D with scores from questionnaires that are commonly used to measure depression symptoms.In this study, we compared the scores of the EQ-5D with scores from questionnaires measuring symptoms of depression and anxiety. Their performances were similar, and the EQ-5D scores could also correctly identify which patients had recovered during treatment. This implies that the EQ-5D can be a useful tool for understanding the impact of depression and anxiety and can help in decision-making regarding these patients."
    },
    {
        "pubmed_id": "36440726",
        "title": "Vanishing acts: the crisis of our loss of kinship with the more-than-human world.",
        "abstract": "Dans cet article l’auteur défend la reconnaissance des liens implicites structurels et émotionnels entre le développement de la pensée et de la psyché et le monde au-delà de l’humain. Elle suggère que c’est du fait de cette interpénétration que l’expérience étrange et inquiétante liée à l’angoisse de déplacement - et de ses effets sur notre capacité à penser et faire des liens - est un aspect sous-estimé de notre ‘oubli’ constant du syndrome croissant de la symptomatologie de notre Terre. L’auteur s’appuie sur sa propre théorie de la ‘gestalt organisatrice’ ainsi que sur la pensée de Maturana, Colman et Ingold pour offrir un cadre pour la prise en compte des liens troublants entre ce que nous savons de la biodiversité déclinante, des écosystèmes endommagés, de la faillite de systèmes qui étaient auparavant intégrés, et de l’échec de nos manières de concevoir nos relations avec le monde au-delà de l’humain. L’auteur suggère que, pris dans sa globalité, un tel cadre serait remarquablement proche des manières Aborigènes d’être dans le monde. Finalement l’auteur pose la question : qu’est-ce que cela pourrait vouloir dire de penser écologiquement dans notre travail psychanalytique?"
    },
    {
        "pubmed_id": "35251531",
        "title": "Trajectory of post-traumatic stress and depression among children and adolescents following single-incident trauma.",
        "abstract": "<b>Objetivo:</b> El trastorno de estrés postraumático y la depresión tienen una alta comorbilidad. Comprender su relación es de importancia clínica y teórica. Una forma integral de comprender la psicopatología postraumática es a través de las trayectorias de los síntomas. Este estudio tiene como objetivo observar los cursos de desarrollo del TEPT y los síntomas de depresión y su interrelación en los primeros meses posteriores al trauma en niños/ñas y adolescentes.<b>Métodos:</b> Se incluyeron en el estudio 217 niños/ñas y adolescentes de ocho a diecisiete años expuestos a un evento traumático único. Los síntomas de estrés postraumático (SEPT) y los síntomas de depresión se midieron a las 2 semanas, 2 meses y 9 meses, con otras variables psicológicas medidas en la evaluación de 2 semanas. Se aplicó un modelo de trayectoria basado en grupos (MTBG) para estimar los grupos de desarrollo latentes de los dos resultados. Se utilizó la regresión logística para identificar predictores asociados con grupos de síntomas elevados.<b>Resultados:</b> El MTBG arrojó un modelo de tres grupos para SEPT y un modelo de tres grupos para depresión. Las trayectorias de SEPT mostraron síntomas reducidos a un nivel no clínico en 9 meses para todos los participantes (si ellos aún no estaban en el rango no clínico): se observó que los participantes eran resilientes (42,4%) o se recuperaron en 2 meses (35,6%), mientras que el 21,9% experimentó un SEPT de alto nivel pero se recuperó a los 9 meses después del trauma. Las trayectorias de los síntomas de depresión predijeron un grupo crónico de no-recuperación (20,1%) y dos grupos de síntomas leves (45,9%, 34,0%). Un análisis posterior mostró una alta sincronicidad entre los grupos de SEPT y depresión. El pánico peri-evento, las evaluaciones negativas, la rumiación y la supresión del pensamiento a las 2 semanas predijeron una recuperación lenta del SEPT. El bienestar pre-traumático, la ansiedad post-traumática y las valoraciones negativas predijeron la depresión crónica.<b>Conclusiones:</b> La depresión post-traumática fue más persistente que el SEPT a los 9 meses en la población muestreada. La evaluación cognitiva fue el factor de riesgo compartido para los grupos de síntomas altos tanto de SEPT como de depresión."
    },
    {
        "pubmed_id": "38261652",
        "title": "Prevalence and Factors Associated with Stress, Anxiety and Depression amongst Primary Care Patients with Hepatitis B and C Infections in Nigeria.",
        "abstract": "À l'échelle mondiale, plus de 350 millions de personnes vivent avec les hépatites virales, dont plus de 20 millions au Nigeria. La prévalence de l'anxiété, de la dépression et du stress chez les patients atteints d'hépatite virale dans le cadre des soins primaires n'est pas bien établie. Cette étude visait à déterminer la prévalence et les facteurs associés à la dépression, à l'anxiété et au stress chez les patients atteints d'hépatite dans une clinique de soins primaires dans le centre-nord du Nigeria en utilisant les échelles du Questionnaire de Santé Patient (PHQ2), du Trouble Anxieux Généralisé (GAD 2) et de Kessler 6 respectivement. Cette étude transversale a été réalisée parmi les patients atteints d'hépatite B et C fréquentant la clinique d'hépatite du département de médecine familiale du Centre Médical Fédéral de Keffi. Un total de 123 participants ont été recrutés à l'aide d'une technique d'échantillonnage aléatoire simple. Leurs données sociodémographiques et cliniques ont été recueillies, après quoi ils ont été dépistés pour la dépression, l'anxiété et le stress. Les données collectées ont été analysées à l'aide d'IBM SPSS. L'âge moyen des participants à l'étude était de 38,9±11,6 ans. La plupart d'entre eux étaient atteints d'une infection par l'hépatite B (89,7 %) et prenaient des médicaments antiviraux ou des compléments hépatiques (45,2 %). La prévalence de l'anxiété, de la dépression et du stress parmi eux s'est avérée être respectivement de 18,9 %, 25 % et 77,6 %. La durée de la maladie et l'utilisation de médicaments ont été significativement associées à la dépression et au stress chez ces patients. La prévalence de l'anxiété, de la dépression et du stress est élevée parmi les patients adultes en soins primaires atteints d'hépatite virale au FMC Keffi. Prévalence et facteurs, stress, anxiété, dépression, patients atteints d'hépatite B et C."
    },
    {
        "pubmed_id": "38506895",
        "title": "'My child could have died': counterfactual thoughts and psychological distress in parents of trauma survivors.",
        "abstract": "A quantitative study investigating the relationship between counterfactual thoughts and psychological distress, in parents of trauma survivors.The majority of the parents reported having experienced counterfactual thoughts at some time point since the attack. For almost one-third of the parents, counterfactual thouhgts were still present more than eight years after the attack. Higher frequency and vividness of counterfactual thoughts were uniquely associated with higher levels of psychological distress.The present findings suggest that frequent and vivid counterfactual thouhgts may contribute to mental health problems in parents of trauma survivors and should be addressed in therapy."
    },
    {
        "pubmed_id": "39113453",
        "title": "Effektivnost' i bezopasnost' novogo preparata Aviandr v lechenii trevogi u patsientov s rasstroistvom adaptatsii posle perenesennoi ostroi koronovirusnoi infektsii.",
        "abstract": "Изучить эффективность и безопасность нового препарата Авиандр у пациентов с расстройством адаптации, перенесших острую коронавирусную инфекцию. В многоцентровое проспективное открытое исследование были включены 109 пациентов обоего пола в возрасте от 18 до 65 лет (70 женщин, 39 мужчин, ср. возраст — 41,4±13,18 лет) с ведущей жалобой на тревогу (балл по шкале Гамильтона, HAM-A ≥18 — ≤24), которая возникла после перенесенной острой коронавирусной инфекции. Клинические проявления должны были соответствовать диагностическим критериям F43.2 МКБ-10. Препарат Авиандр назначался по 20 мг 2 раза в день на протяжении 4 недель. По окончании приема препарата пациенты наблюдались еще на протяжении 1 недели (визит отсроченного наблюдения). Применялись психопатологический, статистический и параметрический методы исследования с использованием стандартизированных шкал HAM-A, Монтгомери—Асберг (MADRS), визуально-аналоговой шкалы астении (ВАШ-А), шкалы нетрудоспособности Шихана (SDS), теста замены цифровых символов (DSST), шкалы общего клинического впечатления (CGI). Через 4 недели лечения динамика по шкале HAM-A составила (–)14,2±4,92 баллов, в процентном отношении — (–)69,4 ±22,66% от исходных значений. Ответили на терапию (снижение общего балла по шкале HAM-A ≥50%) 83,49% пациентов. Достигли ремиссии (сумма баллов по HAM-A ≤7) к 28 дню терапии 68,81% пациентов, по результатам отсроченного наблюдения (через 1 неделю после окончания терапии) — 79,8% пациентов. Достоверная положительная динамика показателей отмечалась также по шкалам MADRS, ВАШ-А, SDS и DSST. По шкале CGI у 45,9% пациентов на момент окончания лечения отмечено «выраженное улучшение», у 43,1% пациентов — «существенное улучшение», на визите отсроченного наблюдения (через 7 дней после окончания лечения) «выраженное улучшение» — у 58,7%, «существенное улучшение» — у 33,9% пациентов. За время исследования было зарегистрировано 38 нежелательных явлений у 27 (24,55%) пациентов. Определенная связь с исследуемым препаратом была зарегистрирована между пятью нежелательными явлениями легкой степени тяжести у 4 (3,64%) пациентов. Ни один пациент не выбыл из исследования по причине нежелательного явления. После отмены исследуемого препарата сохранялась положительная динамика в виде редукции тревожной симптоматики и снижения выраженности астении, а также не наблюдалось случаев синдрома отмены. Исследование препарата Авиандр у пациентов с расстройством адаптации показало эффективность в снижении интенсивности тревоги, продемонстрированы анксиолитический, антиастенический, антидепрессивный и прокогнитивный эффекты, а также повышение социальной активности пациентов."
    },
    {
        "pubmed_id": "33768265",
        "title": "Fases de la recuperación psicológica en pacientes dependientes del alcohol tras un tratamiento intensivo: Un seguimiento de 4 años.",
        "abstract": "El objetivo de este trabajo es comprobar si las recaídas dificultan la secuencia de la recuperación psicológica y reconstruir la secuencia de la recuperación de pacientes graves que solicitan tratamiento. Los participantes fueron 159 pacientes tratados durante dos años en un programa ambulatorio intensivo y tras ser dados de alta fueron seguidos durante cuatro años. En función de la presencia o no de recaída durante el seguimiento se configuraron dos grupos, el de abstinentes (n = 80) y el de pacientes que recaen (n = 79). Las evaluaciones se realizaron: basal, al alta del tratamiento, al 2.º y 4.º año de seguimiento. Las variables fueron: conductas de evitación, ansiedad, depresión, impulsividad y sentido de la vida. Se incluyó un grupo de control (n = 74) que fue evaluado con la misma cadencia que los pacientes. Los resultados indican una recuperación más lenta en el grupo con recaídas frente a los abstinentes, en todas las dimensiones psicológicas y los períodos estudiados. A los dos años de seguimiento, los pacientes abstinentes obtuvieron puntuaciones en depresión similares a los controles, además de puntuaciones superiores en sentido de la vida (MiL) a partir del final del tratamiento. Al menos en pacientes con dependencia grave del alcohol, nuestros resultados apoyan una secuencia de recuperación que podría continuar más allá de los cuatro años de seguimiento. Se inicia con la evitación de situaciones de riesgo y continúa con el resto de las dimensiones (ansiedad, depresión, impulsividad)."
    },
    {
        "pubmed_id": "38055483",
        "title": "Work and Mental Distress among Nurses in the Amazon Region of Brazil during the COVID-19 Pandemic.",
        "abstract": "Avaliar a relação entre sintomas psicopatológicos e o perfil social, clínico e laboral dos enfermeiros da região Amazônica do Brasil durante a pandemia de COVID-19. Realizou-se um estudo descritivo de corte transversal online com 261 enfermeiros em 2020. Utilizou-se a Escala de Avaliação de Sintomas-40. A presença de doenças preexistentes à pandemia associou-se ao psicoticismo (p=0,044). Ter sofrido constrangimentos e/ou violências no trabalho durante a pandemia associou-se à somatização (p=0,025), e a carga horária de trabalho associou-se à ansiedade (p=0,025). Os enfermeiros manifestaram principalmente sintomas relacionados ao medo (33,7%), tensão (34,5%) e sensação de que algo está errado na mente (22,6%). Foi observada uma associação significativa entre a carga horária de trabalho e sintomas de ansiedade, o sofrimento de constrangimentos e/ou violências durante o trabalho no contexto da pandemia de COVID-19 e sintomas de somatização, bem como entre doenças preexistentes à COVID-19 e sintomas de psicoticismo."
    },
    {
        "pubmed_id": "36888788",
        "title": "Nursing evaluation of pediatric preoperative anxiety: a qualitative study.",
        "abstract": "explorar e descrever como as enfermeiras perioperatórias avaliam e interpretam o comportamento da criança antes de entrar na sala de cirurgia, identificando as estratégias que utilizam para minimizar a ansiedade e as propostas de melhoria. estudo qualitativo descritivo utilizando entrevistas semiestruturadas e observação participante das rotinas diárias. Análise temática dos dados. O estudo segue os critérios recomendados para publicação de artigos da metodologia qualitativa <i>Consolidated Criteria for Reporting Qualitative Research</i>. quatro temas emergiram dos dados: a) avaliação da ansiedade ou comunicação próxima com a criança e sua família; b) analisando o que foi observado; c) controlando a ansiedade e d) melhorando a avaliação ou propostas de melhoria na prática diária. as enfermeiras avaliam a ansiedade em sua prática diária por meio da observação e usando julgamento clínico. A experiência da enfermeira é decisiva na avaliação adequada da ansiedade pré-operatória da criança. A falta de tempo entre a espera e o momento de entrar na sala de cirurgia, a escassez de informação que a criança e os pais têm sobre o processo cirúrgico e a ansiedade dos pais, dificultam a avaliação e o controle adequado da ansiedade."
    },
    {
        "pubmed_id": "37820123",
        "title": "Effect of guided imagery relaxation on anxiety in cervical cancer: randomized clinical trial.",
        "abstract": "avaliar o efeito do relaxamento com imagem guiada por realidade virtual na ansiedade em mulheres com câncer cervical submetidas à radioquimioterapia. ensaio clínico randomizado, não mascarado, unicêntrico, realizado em um hospital de referência em câncer. Participaram 52 mulheres com alocação randomizada, 24 no grupo controle e 28 no experimental (12 sessões de relaxamento por imagem guiada por realidade virtual, aplicadas 3 vezes por semana). O desfecho foi avaliado pelo Inventário de Ansiedade Traço-Estado e a análise estatística foi realizada com o <i>Generalized Linear Mixed Model</i>. no grupo experimental, as mulheres apresentavam traços de ansiedade significativos (p=0,010) antes da intervenção. Entre a 4ª e 12ª semana de seguimento, houve redução no estado de ansiedade, sem significância estatística. a técnica de relaxamento por imagem guiada por realidade virtual forneceu evidências de redução da ansiedade em mulheres com câncer cervical em tratamento com radioquimioterapia e pode contribuir na prática clínica. Registro Brasileiro de Ensaio Clínico: RBR-7ssvytb."
    },
    {
        "pubmed_id": "40130434",
        "title": "Comparative analysis of emotional factors in patients with somatic symptom disorder and panic disorder.",
        "abstract": "Emotional symptom profiles differ between Somatic Symptom Disorder (SSD) and Panic Disorder (PD).Depression is central in SSD, while anxiety is the core symptom in PD, with anger specifically associated with SSD.Personalised treatments are needed due to the distinct emotional mechanisms driving each disorder."
    },
    {
        "pubmed_id": "37036880",
        "title": "Peer-to-peer: The Social Transmission of Symptoms Online.",
        "abstract": "Social learning is a ubiquitous cognitive process whereby our own behaviors and experiences are influenced by observing others. Occasionally, this can involve the observation of an individual experiencing negative outcomes (e.g., pain or symptoms) following exposure to a treatment or intervention (e.g., consumption of medicine). Previous research has found that individuals may experience an increase in symptoms due to this social learning, even when their treatment has no active components. While research has primarily explored situations in which there is one model and one observer, it was of interest as to whether these socially induced symptoms can be transmitted beyond the first observer. Moreover, with social interaction through online mediums such as social media and video conferencing becoming more common, it was also of interest as to whether these symptoms can be transmitted online. The present findings highlight the significant role of social learning in symptom transmission, even when interactions occur online. With expectancy and anxiety being key features of this social transmission, this study highlights important implications for understanding how individuals can learn about their own future experiences through the observation of others."
    },
    {
        "pubmed_id": "41124513",
        "title": "Mental disorders in the Postpartum Period in Rio de Janeiro 2021-2023: Nascer no Brasil II Study.",
        "abstract": "Analisar a prevalência e a inter-relação entre os sintomas de depressão, ansiedade e estresse pós-traumático associado ao parto. Foram analisados os dados de uma coorte de puérperas da Pesquisa Nascer no Brasil II, representativa dos nascimentos ocorridos no estado do Rio de Janeiro entre 2021–2023, entrevistadas no pós-parto imediato (face a face) e dois meses após o nascimento (por telefone). Foram incluídas as mulheres que responderam a todas as perguntas das escalas Edinburgh Postnatal Depression Scale, Generalized Anxiety Disorder 7 e City Birth Trauma Scale e excluídas as gestações que terminaram em aborto ou natimorto, totalizando 1.752 puérperas. Para testar a homogeneidade das proporções, foi realizado o teste χ<sup>2</sup> considerando significativo valores de p inferiores a 5%. A análise das inter-relações entre os três sintomas foi conduzida por meio de modelagem de equação estrutural (MEE), utilizando-se o estimador de média e variância dos mínimos quadrados ponderados e a parametrização theta. A prevalência de sintomas de depressão, ansiedade e estresse pós-traumático associado ao nascimento foi, respectivamente, 17,9, 16,3 e 7,7%. A presença de pontuação positiva em pelo menos uma escala foi de 24,6%, e a ocorrência simultânea de duas ou três comorbidades foi, respectivamente, 12 e 3,7%. A baixa escolaridade e transtorno mental prévio apresentaram prevalência significativamente mais elevada nos três transtornos analisados. MEE revelou associação significativa e positiva entre as três escalas, e todas as variáveis latentes do modelo apresentaram itens com cargas fatoriais superiores a 0,5. O pós-parto é crítico para o diagnóstico de transtornos mentais e pode cursar com quadros complexos em que sintomas de depressão, ansiedade e estresse se sobrepõem. É importante que os profissionais de saúde estejam cientes da ocorrência e coocorrência desses transtornos, bem como das possíveis consequências na saúde da mulher e na do recém-nascido."
    },
    {
        "pubmed_id": "38117260",
        "title": "Consequences of the COVID-19 pandemic on the mental health of medical students202.",
        "abstract": "Diversos estudios han demostrado un au-mento de la prevalencia de ansiedad, depresión e ideación suicida en la población general en relación con la pandemia COVID-19. Esta prevalencia ha mostrado ser todavía mayor en estudiantes universitarios. El objetivo del presente estudio es analizar la repercusión psicológica sobre los estudiantes de Medicina de la Universidad de Granada y los posibles factores asociados a este impacto. Se diseñó un cuestionario en for-mato Google Forms con escalas validadas para ansiedad, de-presión e ideación suicida, así como cuestiones sobre otras variables de interés. La recogida de datos se realizó entre marzo y abril 2021. La participación fue voluntaria y anó-nima. Se realizaron análisis multivariantes de los resultados mediante técnicas de regresión logística para controlar los resultados por múltiples variables de confusión. Un total de 297 respuestas fueron recibidas. De los participantes, 215 eran mujeres (72,39%). Se detectó una prevalencia de ansiedad del 51,18%, 70,03% de depre-sión y 16,84% de ideación suicida. Los principales factores asociados con un mayor grado de morbilidad psíquica fue-ron, puntuar más alto en la escala de miedo al covid, la pre-sencia comorbida de síntomas de ansiedad y depresión, tener antecedentes previos de ideación suicida o haber consultado con un psiquiatra antes de la pandemia. Los resultados son concordantes con los es-tudios previos realizados en otras universidades a nivel inter-nacional. Sería recomendable realizar nuevas investigaciones en otras universidades españolas e instaurar programas de prevención y de apoyo psicológico a los estudiantes."
    }
]