[
    {
        "pubmed_id": "23756285",
        "title": "Phenomenology and treatment of behavioural addictions.",
        "abstract": "Les dépendances comportementales se caractérisent par une incapacité à résister à une motivation ou une pulsion entraînant des actions qui sont nuisibles pour soi ou les autres. Les dépendances comportementales ont des caractéristiques en commun avec l’abus de substances et d’alcool, et avec des domaines comme l’évolution naturelle, la phénoménologie, et les conséquences indésirables. Les dépendances comportementales sont notamment le jeu pathologique, la cleptomanie, la pyromanie, les achats compulsifs, le comportement sexuel compulsif, la dépendance à Internet, et la suralimentation compulsive. Peu d’études ont examiné l’efficacité du traitement pharmacologique et psychologique des diverses dépendances comportementales et par conséquent, aucune recommandation de traitement ne peut être faite à l’heure actuelle."
    },
    {
        "pubmed_id": "18278382",
        "title": "Neurobiologia dos transtornos do controle dos impulsos.",
        "abstract": "To review the neurobiological substrates of impulse control disorders. Pathological gambling is a main focus of the review in that most biological studies of the formal impulse control disorders have examined this disorder. The medical database Medline from 1966 to present was searched to identify relevant articles that were subsequently reviewed to generate this manuscript. Preclinical studies suggest that differential brain monoamine neuromodulation is associated with impulsive decision-making and risk-taking behaviors. Clinical studies implicate multiple neurotransmitter systems (serotonergic, dopaminergic, adrenergic, and opioidergic) in the pathophysiology of pathological gambling and other impulse control disorders. Initial neuroimaging studies have implicated the ventromedial prefrontal cortex and ventral striatum in the pathophysiology of pathological gambling and other impulse control disorders. Genetic contributions to pathological gambling seem substantial and initial studies have implicated specific allelic polymorphisms, although genome-wide analyses have yet to be published. Although significant advances have been made in our understanding of the neurobiology of impulse control disorders, more research is needed to extend existing knowledge and translate these findings into clinical advances."
    },
    {
        "pubmed_id": "23756286",
        "title": "A targeted review of the neurobiology and genetics of behavioural addictions: an emerging area of research.",
        "abstract": "Cette revue résume les résultats neurobiologiques et génétiques des dépendances comportementales, établit des parallèles avec les résultats relatifs aux troubles d’utilisation d’une substance, et offre des suggestions à la future recherche. Les articles concernant la fonction cérébrale, l’activité des neurotransmetteurs, et les antécédents familiaux et (ou) les résultats génétiques pour les dépendances comportementales que sont le jeu de hasard, l’utilisation d’Internet, les jeux vidéo, le magasinage, la cleptomanie, et l’activité sexuelle ont été examinés. Les dépendances comportementales présentent une dysfonction de plusieurs régions du cerveau, en particulier le cortex frontal et le striatum. Il est permis de croire que les résultats des études d’imagerie comportant des tâches cognitives étaient plus cohérents que ceux des études par induction de signaux. Les résultats préliminaires suggèrent des différences de matière blanche et grise. Les résultats neurochimiques suggèrent des rôles pour les systèmes dopaminergique et sérotoninergique, mais les résultats des essais cliniques semblent plus équivoques. Bien que limités, les antécédents familiaux et les données génétiques soutiennent l’héritabilité du jeu pathologique et le fait que les personnes ayant des dépendances comportementales sont plus susceptibles d’avoir un membre de la famille proche qui souffre d’une forme quelconque de psychopathologie. Il existe des parallèles entre les résultats neurobiologiques, génétiques et d’antécédents familiaux dans les dépendances à une substance et à une non-substance, ce qui suggère que l’exercice compulsif de ces comportements peut constituer des dépendances. Jusqu’ici, les résultats sont limités, particulièrement en ce qui concerne le magasinage, la cleptomanie, et le comportement sexuel. Les explications génétiques sont encore au premier stade. Des orientations sont offertes pour la future recherche."
    },
    {
        "pubmed_id": "36409466",
        "title": "From pleasure to punding: Distinct patterns of anhedonia and impulsivity linked to motivational disturbances in Parkinson disease.",
        "abstract": "Highlights are mandatory for all submissions except letters. They consist of a short collection of bullet points that convey the core findings of the article and should be submitted in a separate file in the online submission system. Please use “Highlights” in the file name and include 3–5 bullet points (maximum 85 characters, including spaces, per bullet point). See https://www.elsevier.com/highlights for examples."
    },
    {
        "pubmed_id": "28884607",
        "title": "Assessing the Relationship between Disordered Gamblers with Psychosis and Increased Gambling Severity: The Mediating Role of Impulsivity.",
        "abstract": "La recherche récente suggère que le jeu pathologique et la psychose sont co-occurrents à un taux plus élevé qu’escompté dans la population générale. Les joueurs souffrant de psychose déclarent aussi une plus grande détresse psychologique et une gravité accrue du jeu. Toutefois, le mécanisme par lequel la psychose entraîne une plus grande symptomatologie du jeu demeure inconnu. L’objectif de la présente recherche était de vérifier si l’impulsivité servait de médiateur à la relation entre la psychose comorbide et la gravité du jeu pathologique. L’échantillon consistait en 394 joueurs pathologiques cherchant volontairement un traitement à un grand hôpital universitaire de São Paulo, au Brésil. Une entrevue clinique semi-structurée (MINI) a servi à diagnostiquer la présence de psychose par des psychiatres agréés. La gravité des symptômes de jeu a été évaluée à l’aide de l’échelle d’évaluation des symptômes du jeu, et l’échelle d’impulsivité de Barratt – 11 mesurait l’impulsivité. Dans l’échantillon, 7,2% satisfaisaient aux critères diagnostiques de la psychose. Les personnes ayant un double diagnostic de psychose ne déclaraient pas une plus grande gravité du jeu. À l’inverse, les diagnostics doubles de psychose étaient associés à de plus hauts niveaux d’impulsivité. Les niveaux élevés d’impulsivité étaient aussi associés à une gravité accrue du jeu. Surtout, notre hypothèse de modèle de médiation s’est confirmée du fait que l’impulsivité médiait l’association entre le jeu pathologique et la psychose et la gravité du jeu. L’impulsivité semble être un processus transdiagnostique qui peut être ciblé en traitement chez les joueurs pathologiques qui ont un double diagnostic de psychose afin de réduire les comportements de jeu problématiques."
    },
    {
        "pubmed_id": "40091420",
        "title": "Recognition, management, and patient perspectives of impulsive-compulsive disorders in Parkinson's disease.",
        "abstract": "Persons with Parkinson’s disease can develop impulsive and compulsive behaviors such as problem gambling or compulsive sexuality as a side effect of their treatment. Previous research has mostly focused on how to manage these side effects. However, little is known about clinical care professionals’ awareness and patients’ experiences. Furthermore, we lack knowledge about how these side effects develop over time and how they impact patients’ quality of life. To explore these issues, patients with Parkinson’s disease were selected from a medical register and had their medical records screened for impulsive and compulsive behaviors. Participating patients also responded to a questionnaire regarding their individual experience of interacting with clinical care. It was found that only half of the patients reported their issues with reduced impulse control to their clinical care providers. Merely 14% of patients were proactively asked about these symptoms by professional clinical care staff. In addition, few patients were referred to psychiatric care. Compulsive sexuality was the most common behavior, and almost all impulsive and compulsive behaviors got worse during the course of the treatment. The impact of impulsive and compulsive symptoms on patients’ quality of life was generally mild to moderate, but certain domains such as close relationships and mental health were affected severely in some patients. These findings point out gaps in the communication and management of impulsive and compulsive behaviors in patients with Parkinson’s disease. This could be improved by clinical care staff asking for these symptoms proactively and an increase in collaboration between routine care and mental health services."
    },
    {
        "pubmed_id": "16699604",
        "title": "\"Missing links\" in borderline personality disorder: loss of neural synchrony relates to lack of emotion regulation and impulse control.",
        "abstract": "Des symptômes de trouble limite de la personnalité (TLP) peuvent refléter des ruptures distinctes de l'intégration des réseaux cérébraux postérieur et frontal. Nous avons utilisé une mesure à haute résolution temporale (synchronisme de phase gamma de 40 Hz) de l'activité cérébrale pour étudier la connectivité des fonctions cérébrales dans des cas de TLP. Des patients non médicamentés et ayant un TLP (<i>n</i> = 15), jumelés selon l'âge et le sexe avec des sujets témoins en bonne santé (<i>n</i> = 15), ont entrepris une tâche exigeant la discrimination des tons de premier plan de ceux de l'arrière-plan. En réponse aux stimuli de premier plan, on a calculé l'ordre de grandeur et la latence du synchronisme de pointe en phase gamma des phases précoce (0–150 ms après le stimulus) et tardive (250–500 ms après le stimulus) pour les régions frontale et postérieure et les hémisphères gauche et droit. Nous avons consigné simultanément des réponses de la conduction cutanée (RCC) et le temps de réaction (TR) pour analyser la contribution de l'éveil et le rendement. Comparativement aux sujets témoins, les patients qui avaient un TLP présentaient un retard important du synchronisme gamma postérieur précoce et une réduction du synchronisme gamma tardif de l'hémisphère droit en réponse à des stimuli de premier plan. L'apparition des RCC et le TR étaient aussi retardés chez les sujets qui avaient un TLP, mais indépendamment des différences au niveau du synchronisme. On a établi un lien entre le retard du synchronisme postérieur et des symptômes cognitifs, ainsi qu'entre une réduction du synchronisme de l'hémisphère droit et l'impulsivité. Ces résultats indiquent que des déficits distincts de la connectivité fonctionnelle des systèmes neuraux en ce qui a trait à l'orientation des intrants de premier plan sous-tendent des dimensions fondamentales de troubles de la cognition et un mauvais contrôle des impulsions dans des cas de TLP."
    },
    {
        "pubmed_id": "20623922",
        "title": "Pathological gambling and compulsive buying: do they fall within an obsessive-compulsive spectrum?",
        "abstract": "Se ha propuesto que el comprar compulsivo (CC) y el juego patológico (JP) se integren en el espectro de los trastornos relacionados con el trastorno obsesivo compulsivo (TOC). La hipótesis del espectro se originó a comienzos de la década de 1990 y ha conseguido bastante apoyo, a pesar de la falta de evidencias empíricas. El interés en esta hipótesis ha llegado a un punto crítico ya que algunos investigadores han recomendado la creación de una nueva categoría que incluya estos trastornos en el DSM-V, que está actualmente en desarrollo. En este artículo los autores describen el origen del espectro obsesivo-compulsivo (OC) y sus fundamentos teóricos, revisan el CC y el JP, y discuten los datos a favor y en contra de un espectro OC. Ambos trastornos son descritos en términos de su historia, definición, clasificación, fenomenología, historia familiar, fisiopatología y manejo clínico. Los autores concluyen que: 1) el CC y el JP probablemente no se relacionan con el TOC y no es suficiente la evidencia para incluirlos en el espectro OC dentro del DSM-V, 2) el JP debiera incluirse dentro de los trastornos del control impulsivo (TCI) y 3) se debe crear un nuevo diagnóstico del CC y clasificarlo como un TCI."
    },
    {
        "pubmed_id": "34852071",
        "title": "The prevalence of impulsive compulsive behaviors in patients treated with apomorphine infusion: a retrospective analysis.",
        "abstract": "Comportamentos impulsivo-compulsivos (CICs) podem acometer uma parcela significativa de indivíduos com doença de Parkinson (DP). Nós estudamos amostras de tecido cerebral de uma população de pacientes com DP de um banco de cérebros que receberam apomorfina por infusão contínua em vida, com a finalidade de avaliar a prevalência e o desfecho dos CICs. Métodos: Uma pesquisa no banco de dados do Banco de Cérebros de Queen Square foi conduzida à procura de doações recebidas entre 2005 e 2016 com diagnóstico anatomopatológico de DP idiopática. Os prontuários de todos os doadores que usaram apomorfina por infusão contínua por um período mínimo de três meses foram revisados. Dados clínicos e demográficos foram coletados, assim como informações detalhadas sobre o tratamento, prevalência e desfecho dos CICs. 193 casos de DP, 124 do sexo masculino e 69 do sexo feminino, com idade média de início da doença de 60,2 anos e tempo médio de duração da doença de 17,2 anos, foram revisados. Aproximadamente metade dos casos apresentaram demência, um quarto depressão, e um pouco mais de 40% discinesias. A prevalência de CICs foi 14,5%. Vinte e quatro indivíduos usaram infusão de apomorfina por mais de três meses. Os pacientes que usaram apomorfina apresentaram DP mais cedo, maior duração da doença, e uma maior prevalência de discinesias. A prevalência de novos casos de CICs entre pacientes usando apomorfina foi de 8,3%. Infusão de apomorfina foi usada em média por 63,1 meses a um dose máxima média de 79,5 mg por dia. Dez pacientes permaneceram usando apomorfina até o óbito. Apomorfina pode ser usada como opção de tratamento alternativo para pacientes que apresentarem CICs no passado considerando seu baixo risco de causar recorrência de CICs."
    },
    {
        "pubmed_id": "31407696",
        "title": "Sovremennye podkhody k terapii i korrektsii internet-addiktsii.",
        "abstract": "Согласно решению ВОЗ игровое расстройство, в том числе в форме интернет-аддикции (ИА) предполагается ввести в раздел 'Импульсивные расстройства и поведенческие аддикции' новой Международной классификации болезней - МКБ-11. Популяционные исследования в США и Европе показывают распространенность ИА от 1,5 до 8,2%, а в странах Юго-Восточной Азии она достигает среди молодежи 20-30%. Все это делает актуальной разработку стандартизованных подходов к терапии и коррекции данного расстройства. В обзоре рассматриваются фармакологические и нефармакологические подходы. Фармакологическим методам терапии ИА посвящено несколько исследований, включающих успешное использование таких антидепрессантов, как эсциталопрам, кломипрамин и бупропион. Есть данные об эффективности кветиапина, клоназепама, налтрексона и метилфенидата. Но таких исследований мало, и они имеют существенные методические недостатки (небольшие размеры выборки, отсутствие контрольных групп и др.). Из нефармакологических и психотерапевтических подходов наиболее исследованной и достаточно эффективной является когнитивно-поведенческая терапия (КПТ). Разрабатываются специальные программы КПТ, ориентированные на детей и подростков. Кроме КПТ для коррекции ИА использовались такие психотерапевтические подходы, как терапия реальности, интернет-вмешательства, терапия принятия и ответственности, семейная терапия, комплексные методы. Во многих странах созданы образовательные лечебные лагеря (например, спортивные) для подростков с ИА. Рассматриваемая область исследований в целом нуждается в дальнейшей разработке как собственно терапии, так и диагностической квалификации ИА."
    },
    {
        "pubmed_id": "27399227",
        "title": "Regular el juego para prevenir la adicción: hoy más necesario que nunca.",
        "abstract": "En mayo de 2013 apareció la quinta edición de la clasificación de los trastornos mentales (DSM-5) de la American Psychiatric Association (APA, 2013), en la cual se incluye el trastorno de juego dentro de la categoría de trastornos adictivos, que es algo que era demandado desde hace décadas desde los ámbitos clínicos, sociales y científicos. El juego de azar, que según la propia APA tiene la misma consideración que las drogas o el alcohol en cuanto a la activación de los circuitos cerebrales de recompensa y a las consecuencias clínicas del trastorno del juego, no tiene, sin embargo, esa consideración desde el principal ámbito desde donde se debe llevar a cabo la prevención de la adicción, que es en los poderes públicos.El trabajo que presentamos es una propuesta de regulación del juego para llevar a cabo desde la Administración mediante acciones de gobierno que competen a diferentes niveles de la misma (estatal, autonómico e incluso local), con el objetivo final de  prevenir la adicción al juego. Dicha propuesta ha sido presentada tanto a la Dirección General de Ordenación del Juego como a la Cámara del Congreso de los Diputados, esta última en el marco de la Comisión Mixta Congreso-Senado para el Estudio del Problema de las Drogas. En este trabajo se defiende la propuesta de regulación desde la evidencia que proporcionan los estudios científicos en materia de prevención de las adicciones."
    },
    {
        "pubmed_id": "39034565",
        "title": "Nonmotor Symptoms and Impulse Control Disorders in Parkinson's Disease Patients in India: A Cross-sectional Study.",
        "abstract": "<b>Résumé</b> <b>Introduction:</b>La maladie de Parkinson (PD) est un trouble neurodégénératif prévalent avec un fardeau significatif de symptômes non moteurs (NMS), y compris les troubles du contrôle des impulsions. Cette étude visait à évaluer de manière exhaustive les NMS et les troubles du contrôle des impulsions chez les patients atteints de la maladie de Parkinson pris en charge en soins primaires.<b>Matériaux et méthodes:</b>Une étude transversale descriptive a été menée sur 32 patients atteints de la maladie de Parkinson et évaluée à l’aide d’outils d’évaluation standardisés. Les données démographiques, les comorbidités et le fardeau des symptômes ont été enregistrés. Les outils d’évaluation comprenaient l’échelle de Hoehn et Yahr, l’évaluation du trouble du comportement en sommeil paradoxal (RBD), l’échelle de dépression gériatrique, l’échelle d’évaluation cognitive de Montréal pour les troubles cognitifs, l’échelle NMS et l’identification des troubles du contrôle des impulsions.<b>Résultats:</b>Chez les patients atteints de la maladie de Parkinson, les comorbidités étaient prévalentes (84 %), et la plupart étaient aux stades 2 et 3 de l’échelle de Hoehn et Yahr. Le trouble du comportement en sommeil paradoxal était présent chez 28,12 % des patients, dont 5 recevaient un traitement au clonazépam. La dépression affectait 28,12 % des patients, dont 5 recevaient un traitement pharmacologique. Une altération cognitive était notable chez 9 patients. Le fardeau des NMS était élevé, avec une gravité variable. Les troubles du contrôle des impulsions étaient limités, tandis qu’un cas de syndrome de dysrégulation dopaminergique a été identifié.<b>Discussion:</b>Cette étude menée en soins primaires en Inde a évalué les NMS et les troubles du contrôle des impulsions chez les patients atteints de la maladie de Parkinson, mettant en évidence les comorbidités et les opportunités de prise en charge. La force de l’étude réside dans l’évaluation d’une population de soins primaires non sélectionnée, tandis que les limites comprennent une petite taille d’échantillon.<b>Conclusion:</b>Cette étude souligne l’importance des médecins de soins primaires dans la surveillance et la prise en charge des NMS chez les patients atteints de la maladie de Parkinson. Les troubles du contrôle des impulsions et l’altération cognitive sont des aspects critiques qui nécessitent une attention particulière. Les résultats soutiennent une approche intégrée impliquant des professionnels de la santé de différentes disciplines pour fournir des soins holistiques aux patients atteints de la maladie de Parkinson."
    },
    {
        "pubmed_id": "29353301",
        "title": "Eficacia de la intervención Motivacional y la Terapia Cognitivo-conductual para el tratamiento del Juego Patológico.",
        "abstract": "El propósito del presente estudio es analizar la eficacia de una intervención psicológica individual basada en Entrevista Motivacional y Terapia cognitivo-conductual en el tratamiento del Juego Patológico, y evaluar la eficacia de esta intervención psicológica sobre la impulsividad y la calidad de vida de los pacientes. La muestra se compone de 18 pacientes atendidos en la Unidad de Juego Patológico del Consorci Sanitari Terrassa, diagnosticados de Juego Patológico, y sin comorbilidad asociada. La media de edad fue de 46 años (SD=12). Todos ellos alcanzaron la abstinencia y se encontraban en fase de seguimiento. Se administraron pre y post tratamiento los siguientes cuestionarios: Screen for Gambling Problems (NODS), Quality of Life Enjoyment and Satisfaction (Q-LES-Q), UPPS-P Impulsive Behavior Scale, Sheehan Disability Inventory (SDI), Beck Depression Inventory (BDI), State-trait Anxiety Inventory (STAI). Los resultados muestran una reducción significativa de los problemas asociados a la conducta de juego (p&lt;.000). También se encontraron diferencias significativas en la impulsividad (UPPS-P) pre-post: urgencia negativa (p&lt;.001), urgencia positiva (p&lt;.001), (falta de) premeditación (p&lt;.029) y (falta de) perseverancia (p&lt;.048). Así mismo, hay una mejoría significativa en la calidad de vida (Q-LES-Q) de nuestros pacientes en distintas áreas. En conclusión, el estudio pone de manifiesto que la intervención psicológica basada en Entrevista Motivacional y Terapia Cognitivo-conductual permite una mejora significativa del Juego Patológico que repercute no sólo en la conducta de juego sino que también implica otros aspectos como la impulsividad y la calidad de vida."
    },
    {
        "pubmed_id": "40654143",
        "title": "Programas de prevención escolar del uso problemático de Internet, juego problemático y adicción a videojuegos en España: una revisión sistemática.",
        "abstract": "Con el presente trabajo se pretende identificar los programas de prevención escolar del Uso Problemático de Internet, Juego Problemático y Adicción a Videojuegos existentes en España, informando de sus características y de su eficacia, estableciendo diferentes grados de recomendación. Se llevó a cabo una revisión sistemática con dos estrategias complementarias: a) una búsqueda en los portales de Xchange, Buenas Prácticas en Adicciones (PPBB), Prevención Basada en la Evidencia y EDDRA; b) una búsqueda en Web of Science, PudMed/MEDLINE, APA PsycInfo, Scopus o Cochrane Library. La búsqueda incluyó las palabras clave “Spain”, “Gambling”, “Videogames”, “Internet”, “Social Network”, “School Prevention” y sinónimos. Se identificaron seis programas, de los cuales cinco disponían de estudios empíricos para evaluar su eficacia. Todos se fundamentaban en modelos teóricos relacionados con la etiología del problema, utilizaban una metodología activa e interactiva y eran implementados por profesionales con formación específica. Los programas ¿Qué te juegas?, Ludens y Safety.net alcanzaron un mayor grado de recomendación. Para los programas Cubilete y PrevTec 3.1. se sugieren estudios adicionales de su eficacia. Respecto a los portales de buenas prácticas, se sugiere priorizar la evidencia frente a la accesibilidad y señalar con claridad para qué problemática específica se ha demostrado eficaz cada programa. A partir de estos hallazgos se insiste en la necesidad de aportar evidencia empírica respecto a cualquier estrategia o programa de prevención. Se plantean finalmente algunas cuestiones de interés, como la conveniencia de contemplar la prevención de estas nuevas problemáticas de forma conjunta o por separado."
    },
    {
        "pubmed_id": "26454559",
        "title": "Psychological Characteristics of Problem Gamblers With and Without Mood Disorder.",
        "abstract": "Les joueurs à risque et les joueurs pathologiques sont significativement plus susceptibles d’éprouver des troubles de l’humeur, comparés à la population générale. Notre étude a examiné la relation des caractéristiques psychologiques (personnalité, impulsivité-trait, et motivations à jouer) avec l’état du trouble de l’humeur co-occurrent actuel (dépression majeure et dysthymie) chez les joueurs à risque et pathologiques. Des joueurs à risques et pathologiques (<i>N</i> = 150) se sont prêtés à une entrevue clinique pour évaluer les troubles de l’humeur co-occurrents actuels. Les participants ont répondu à des mesures de la gravité du jeu problématique, de la personnalité, de l’impulsivité, et des motivations à jouer. Les joueurs à risque et pathologiques qui ont un trouble de l’humeur cooccurrent actuel étaient plus susceptibles d’être de sexe féminin, plus âgés, et de déclarer une gravité plus élevée du jeu durant leur vie et lors l’année précédente. Un trouble de l’humeur co-occurrent était associé à des scores de personnalité plus élevés pour l’aliénation et la réaction au stress, à des scores moins élevés pour le bien-être, la proximité sociale, et le contrôle, ainsi qu’à des scores d’impulsivité plus élevés pour l’urgence et l’absence de préméditation, et à des scores moins élevés de recherche de sensations. Les participants ayant un trouble de l’humeur co-occurrent déclaraient aussi des motivations d’adaptation plus élevées pour le jeu. Les analyses de régression logistique multivariée ont démontré que les facteurs de personnalité (proximité sociale plus faible et aliénation plus élevée) contribuaient à la probabilité la plus élevée de recevoir un diagnostic de trouble de l’humeur co-occurrent. Les troubles de l’humeur sont fréquemment co-occurrents du jeu problématique et pathologique, et ils sont associés à une gravité accrue du jeu. Ces résultats indiquent que les aspects interpersonnels de la personnalité contribuent substantiellement à l’état du trouble de l’humeur co-occurrent. Les implications pour le traitement seront discutées."
    },
    {
        "pubmed_id": "26125236",
        "title": "Patterns and trends in gambling participation in the Quebec population between 2009 and 2012.",
        "abstract": "Décrire les pratiques de jeux de hasard et d’argent (JHA) au Québec entre 2009 et 2012, tenant compte du fait qu’au Canada, l’allocation de fonds publics pour la prévention des risques associés aux pratiques de JHA se base sur des données de prévalence valides et les tendances observées dans les populations vulnérables. Les données proviennent des vagues transversales de l’Enquête sur les habitudes de jeu des Québécois (ENHJEU-Québec) de 2009 et 2012. Les échantillons incluent 11 888 répondants en 2009 et 12 008 répondants en 2012. La prévalence des individus n’ayant jamais joué à des JHA dans la population adulte du Québec a augmenté de 1 3,6 % en 2009 à 16,4 % en 2012, tandis que la participation aux JHA a diminué de 70,5 % à 66,2 % dans la dernière année. Les analyses ne révèlent pas d’associations significatives entre les habitudes de JHA et les caractéristiques démographiques des répondants; la prévalence des JHA a généralement décru pour tous les sous-groupes sociodémographiques. La proportion de joueurs problématiques et de joueurs à faible risque est demeurée inchangée, alors que la prévalence des joueurs non-problématiques a diminué significativement de 66,1 % en 2009 à 61,5 % en 2012. La participation aux JHA au Québec est en diminution, bien que la proportion de joueurs reste stable. Étant donné ces résultats, l’allocation de ressources publiques pour les services de santé doit être maintenue. Les efforts pour la prévention primaire et secondaire doivent être déployés ou maintenus pour prévenir les méfaits associés aux JHA."
    },
    {
        "pubmed_id": "30906976",
        "title": "Funcionamiento cognitivo en sujetos con trastorno de dependencia a cocaina y crack durante la abstinencia temprana.",
        "abstract": "Funcionamiento cognitivo en sujetos con trastorno de dependencia a cocaina y crack durante la abstinencia temprana. Introduccion. Los efectos cognitivos causados por el consumo de cocaina y crack, especialmente los deficits de las funciones ejecutivas, aumentan la probabilidad de un comportamiento de busqueda de drogas e interfieren en la capacidad de los usuarios de asimilar y participar en los programas de rehabilitacion. Objetivo. Determinar en la abstinencia temprana el estado de las funciones ejecutivas, la impulsividad y la ansiedad (craving) en consumidores de cocaina y crack. Sujetos y metodos. Este estudio transversal tuvo una muestra de 60 hombres, con una edad media de 31,38 ± 7,26 años, distribuidos en tres grupos: usuarios que inhalan cocaina (CDP-I; n = 15), con una edad de inicio de consumo de 23,13 ± 7,2 años; consumidores de cocaina en crack (CDP-C; n = 26), con una edad de inicio de consumo de 20,81 ± 4,21 años, y un grupo control de sujetos sin adiccion (n = 19). Se aplicaron evaluaciones sociodemograficas, clinicas y cognitivas. Resultados. Los datos mostraron diferencias significativas en las puntuaciones del nivel socioeconomico e impulsividad. Los grupos de consumidores tienen puntuaciones mas bajas con respecto al grupo control. El grupo CDP-C mostro rendimientos pobres en comparacion con el grupo CDP-I y el grupo control en las pruebas de Berg, torre de Londres, numeros en orden y sustraccion directos. El grupo CDP-I mostro una menor puntuacion en la planificacion comparada con los otros dos grupos. Conclusiones. En la abstinencia temprana, los consumidores de crack manifiestan mayor numero de deficits, principalmente en la memoria de trabajo, la planificacion y la flexibilidad cognitiva."
    },
    {
        "pubmed_id": "34882238",
        "title": "El consumo de loot boxes como una nueva forma de azar en los videojuegos.",
        "abstract": "Las loot boxes son cajas dentro de los videojuegos que los usuarios pagan por abrir y obtener, al azar, un objeto cuyo valor inicialmente desconocen. Tanto la población adolescente como la adulta tiene fácil acceso a ellas, y se han relacionado con el juego de azar. El objetivo de este estudio fue examinar el consumo de loot boxes y explorar si se asociaba con culpabilidad, pérdida de control y malestar. Para ello, 475 participantes (266 adolescentes y 209 adultos) respondieron a un cuestionario ex profeso de elaboración propia. Los resultados mostraron que son los adolescentes los que más dinero invierten en cajas botín. Este gasto se ve aumentado cuando se anuncia nuevo contenido en las plataformas multimedia online (entre ellas, Twitch, YouTube). Además, no obtener los ítems que desean, lo cual es frecuente por su aleatoriedad, predice mayores niveles de culpabilidad y malestar, mientras que su obtención predice la posterior pérdida de control. Así, el 45,5% de los participantes refirieron culpabilidad tras la compra, el 50% malestar y el 17% pérdida de control. En síntesis, las loot boxes están cada vez más presentes en los entornos virtuales de los adolescentes y adultos, y dadas las consecuencias psicológicas y emocionales que parecen tener, es necesario seguir abordando esta problemática en futuras investigaciones en aras de prevenir y apoyar a la población vulnerable."
    },
    {
        "pubmed_id": "37052089",
        "title": "Acceptance and commitment therapy for co-occurring gambling disorder and posttraumatic stress disorder in veterans: a narrative review.",
        "abstract": "<b>Antecedentes:</b> el TEPT y el juego patológico (JP) son frecuentemente comórbidos. El juego puede proporcionar un afrontamiento basado en el escape para las emociones experimentadas por los pacientes con TEPT. El personal militar puede tener un mayor riesgo de TEPT y/o JP. Se ha encontrado que la Terapia de Aceptación y Compromiso (TAC) mejora los resultados tanto del TEPT como del JP, sin embargo, la investigación sobre la efectividad potencial de la TAC para el TEPT y/JP en veteranos es escasa. <b>Objetivo:</b> Esta revisión tuvo como objetivo evaluar y describir sistemáticamente la evidencia relacionada con el uso de TAC y la terapia basada en la aceptación para poblaciones militares con TEPT y/o JP. <b>Método:</b> Se realizaron búsquedas en seis bases de datos. Los criterios de selección consideraron estudios que incluyeron a las fuerzas armadas/militares, administraron TAC/terapia basada en la aceptación y tenían como objetivo mejorar los resultados del TEPT y/o JP. Se adoptó un enfoque de síntesis narrativa. <b>Resultados:</b> De 1.117 resultados, 39 estudios fueron evaluados completamente y 14 cumplieron con los criterios de inclusión. Todos los estudios se originaron en los EE. UU. y 9 se asociaron con el Departamento de Asuntos de Veteranos de los Estados Unidos. El uso de la terapia dentro de cada estudio produjo una mejora en el TEPT y/o el JP; sin embargo, solo un estudio examinó el JP y ningún estudio consideró el TEPT/JP comórbido. La amplia gama de diseños de estudio dificultó comparar los hallazgos o hacer generalizaciones a partir de los resultados colectivos. No está claro qué método de entrega de TAC es superior (basado en aplicaciones, telesalud, cara a cara, grupos, uno a uno, manualizado o no estructurado), o cuál es el verdadero tamaño del efecto de TAC para TEPT y/ o JP. <b>Conclusiones:</b> Estos hallazgos preliminares son prometedores, pero se necesita más investigación sobre el formato de entrega y el contenido de las sesiones de TAC, y si los hallazgos se generalizan más allá de las muestras militares reclutadas en EE. UU. La rentabilidad de TAC a distancia también merece una investigación."
    },
    {
        "pubmed_id": "36200228",
        "title": "Validación española de la escala “Gamblers Belief Questionnaire (GBQ)”.",
        "abstract": "El objetivo de este estudio es la validación española del “Gamblers Belief Questionnaire (GBQ)” que mide distorsiones cognitivas relacionadas con los problemas de juego. Se analizan las propiedades psicométricas de la escala en 515 jóvenes españoles, de 16 a 24 años. Se administraron tres escalas sobre juego patológico (GBQ, SOGS-RA y MAGS) y deseabilidad social. Se realizó una validación cruzada, obteniéndose una escala de 21 ítems con una estructura bifactorial (Suerte/Perseverancia e Ilusión de Control). La consistencia interna (α = ,93) y estabilidad temporal (r  = ,69) de la escala son adecuadas. Las puntuaciones de la escala GBQ correlacionan de forma significativa con otras medidas de juego patológico (SOGS: r = ,35; MAGS: r = ,40, ambas p ≤ ,001). Un mayor nivel de distorsiones cognitivas se asocia a mayor probabilidad de ser clasificado como jugador con problemas o de riesgo. Las puntuaciones del GBQ están influenciadas por la deseabilidad social, aunque los tamaños del efecto son pequeños (r menores a ,20). El GBQ es un instrumento útil en el diagnóstico y evaluación de tratamientos de jóvenes y adolescentes españoles con problemas de juego."
    },
    {
        "pubmed_id": "31933237",
        "title": "\"It did not apply to me\": poker players' perspectives of prevention messages.",
        "abstract": "Malgré les risques associés au poker et ses caractéristiques uniques comparé aux autres formes de jeux de hasard et d’argent, la perception des joueurs de poker quant aux stratégies de prévention reste méconnue. L’objectif de cette étude est d’explorer les perceptions et la compréhension des joueurs de poker quant aux stratégies de prévention existantes pour les problèmes de jeu. Cette étude qualitative exploratoire repose sur des analyses de données secondaires d’entrevues réalisées auprès de 12 joueurs de poker d’un projet empruntant un devis de recherche mixte séquentiel. Deux thèmes principaux ont émergé de l’analyse thématique, soulignant la distinction entre les stratégies de prévention institutionnelles et personnelles. Lorsqu’il s’agit de prévention institutionnelle, les joueurs ont critiqué les formats, les messages et par qui les messages étaient élaborés et diffusés. Les joueurs ont estimé que les stratégies existantes démontraient un manque général de connaissance de la réalité du poker. Les stratégies de prévention personnelles que les joueurs mettent en place par eux-mêmes pour réduire les risques comprennent la gestion de l’argent, jouer gratuitement, maintenir un équilibre entre le poker et la vie personnelle et gérer ses émotions, prendre conscience de sa relation avec le poker, ainsi que le repérage des opportunités payantes. Étant donné le manque de réceptivité des joueurs de poker aux messages de prévention existants, il est essentiel de considérer la nature unique du poker et de ses joueurs. Il est également impératif d’explorer les avantages potentiels d’une collaboration avec les joueurs de poker lorsqu’il s’agit de stratégies de prévention ciblées."
    },
    {
        "pubmed_id": "36200231",
        "title": "Validación al castellano de la escala Brief Problem Gambling Screen en pacientes con Trastorno por Uso de Sustancias.",
        "abstract": "El juego patológico (JP) puede actuar iniciando y manteniendo el problema de la adicción a sustancias. A pesar de ello, no existen herramientas de cribado rápido validadas en español. La Breve evaluación del juego problemático (BPGS) ha demostrado ser una de las herramientas más sensibles para detectar JP y poblaciones en riesgo. Este estudio tiene como objetivo validar la versión en español de la BPGS original de cinco factores. Se reclutó una muestra de 100 adultos hispanohablantes con trastorno por uso de sustancias de un centro de tratamiento de adicciones. A los participantes se les administró la versión en español de la BPGS. El instrumento mostró propiedades de fiabilidad de los ítems evaluados (Ω = 0,93). Los valores de sensibilidad y especificidad fueron excelentes (0,93 cada uno), también los valores predictivos positivos (0,7) y negativos (0,99) sugieren un alto poder discriminante en comparación con los sujetos sin JP. Se encontró una fuerte correlación significativa con la medida gold-estándar (índice de severidad del juego problemático, PGSI) (r = 0,8, p < 0,01). Se encontraron propiedades psicométricas similares en pacientes en riesgo de JP. En conclusión, la BPGS parece un buen instrumento de cribado en la población clínica española, y también identifica a los sujetos en riesgo de desarrollar JP."
    },
    {
        "pubmed_id": "40690427",
        "title": "Group-based interventions to reduce gambling involvement among male football fans: a synopsis of findings from a feasibility study.",
        "abstract": "We wanted to explore ways to help people who might be at risk of harm from gambling. Gambling harm can cause serious problems for both individuals and society, affecting finances, relationships and health, and can include thinking about suicide or trying to harm oneself. We focused on sports betting because it is popular among younger men who are more likely to develop gambling issues. We aimed to create a programme to prevent these problems, working within professional football clubs, which have been successful in running programmes for men’s health, like weight loss. We developed a programme called Football Fans and Betting and trained coaches at football clubs to run it. The programme included educational sessions about gambling harms, along with activities, such as five-a-side football, to promote social connections. We planned to test Football Fans and Betting in a pilot trial at four professional football clubs in England. Despite significant efforts, we faced challenges getting people to join the programme. Some people did not think they needed help, while others with more severe gambling issues needed specialised support beyond what Football Fans and Betting offered. It was also hard to convince men in social circles where gambling was seen as normal to join. Some participants were sceptical about the intentions behind the football clubs’ delivery of Football Fans and Betting, when many of them also had partnerships with gambling companies. There was also stigma associated with gambling, which meant many men did not think they had a problem, or did not want to admit they did. Ultimately, we could not recruit enough participants to move forward with the planned trial. Despite this, the programme was more attractive to people with higher levels of gambling harm than we originally intended, and it identified a high level of unmet need among this group. The people who did take part in the study found it helpful, and thought there was a need for a programme like Football Fans and Betting to tackle gambling harm. Our study showed that promoting interventions to prevent gambling harm within professional football clubs is very difficult, especially when those clubs have partnerships with gambling companies. Future efforts might need to focus on community-based programmes not influenced by commercial gambling ties. Early intervention remains crucial in preventing serious harms from gambling."
    },
    {
        "pubmed_id": "39033524",
        "title": "Clases latentes de juego problemático en jóvenes: El papel de la comorbilidad, la alexitimia y los acontecimientos vitales estresantes en función del sexo.",
        "abstract": "La comorbilidad, la alexitimia y los acontecimientos vitales estresantes desempeñan un papel importante en la salud mental de los jóvenes. Este estudio ha tenido como objetivo, en primer lugar, explorar la frecuencia del trastorno de juego (TJ) en los jóvenes, así como la presencia del TJ  con otras adicciones comórbidas. En segundo lugar, se pretendía analizar un modelo de perfil basado en el riesgo de juego y su relación con las otras conductas adictivas, la alexitimia y los acontecimientos vitales estresantes. En tercer lugar, se analizó si la pertenencia a cada perfil era predicha por el sexo y la edad. La muestra estaba compuesta por 360 participantes. Los resultados obtenidos revelaron que el abuso de alcohol era la conducta adictiva más prevalente tanto para los jugadores problemáticos como para los no problemáticos de ambos sexos. Los análisis de pertenencia de clase mostraron la presencia de dos modelos de perfil de juego. El primeor de ellos se caracterizaba por el riesgo de juego, la comorbilidad, la alexitimia y los acontecimientos vitales estresantes, y estaba principalmente predicho por la condición sexo-varón. El otro modelo se caracteriza por la ausencia de riesgo de juego, niveles más bajos de acontecimientos vitales estresantes y alexitimia, y se predice principalmente por ser mujer.  En este segundo perfil hay riesgo de abuso de alcohol y de compra compulsiva. Destacamos la necesidad de introducir una perspectiva de género tanto en la interpretación de los resultados de la investigación como en la aplicación clínica de los tratamientos."
    },
    {
        "pubmed_id": "17441531",
        "title": "Evaluating the role of social marketing campaigns to prevent youth gambling problems: a qualitative study.",
        "abstract": "Les jeux de hasard chez les adolescents sont un problème croissant pour la santé publique. Jusqu’à maintenant, on n’a pas beaucoup utilisé le marketing social en tant que stratégie pour résoudre le problème du jeu chez les jeunes. Nous avons mené une étude qualitative faisant appel à des groupes de discussion pour analyser l’exposition des adolescents aux campagnes de prévention actuelles et à leurs messages, et leurs préférences en matière de stratégies de communication pour une campagne de marketing social sur les jeunes et le jeu. Les participants préfèrent les annonces qui présentent des histoires vécues, qui font appel aux émotions et qui parlent des conséquences négatives des problèmes de jeu. Ils recommandent d’illustrer les faits essentiels sur le jeu par des messages simples qui sensibilisent sans porter de jugement. Les participants mettent en garde contre l’approche d’interdiction, qui ne reflète pas selon eux la culture actuelle des jeunes joueurs. Cette étude pourrait être le point de départ de l’élaboration d’une campagne de marketing social sur la prévention du jeu. Les variables de ciblage et les stratégies de campagne indiquées dans l’étude pourraient être envisagées aux premiers stades de l’élaboration et testées en cours de route."
    },
    {
        "pubmed_id": "36975064",
        "title": "Publicidad de apuestas y conducta de juego en adolescentes y adultos jóvenes españoles.",
        "abstract": "Los beneficios obtenidos por la industria del juego de apuestas en España representan casi un punto del PIB y el porcentaje de menores de edad que han debutado en el juego alcanza la cuarta parte. Esta situación se produce pese a la ley de regulación del juego que incluye entre sus objetivos la prevención de conductas adictivas, así como la protección de menores y otros grupos vulnerables. Recientemente se ha aprobado un reglamento que regula la publicidad sobre apuestas. Teniendo presente el nuevo contexto normativo, analizamos la relación entre publicidad y apuestas en adolescentes y adultos jóvenes, estudiando la vulnerabilidad de jóvenes que ya han debutado en el juego y menores de edad. Realizamos una investigación empírica con una muestra de 2.181 adolescentes y adultos jóvenes que rellenaron un cuestionario sobre juego y publicidad. Encontramos que las variables asociadas a la publicidad se relacionan significativamente con la conducta de juego y que, además, esta correlación se da con mayor magnitud en hombres. Obtenemos mayores puntuaciones en influencia publicitaria entre aquellos sujetos que han jugado alguna vez frente a los que no, concluyendo la importancia de frenar el debut de nuevos jugadores. En cuanto a los menores, encontramos diferencias significativas en influencia publicitaria frente a los mayores. Estos hallazgos señalan la necesidad de evaluar la influencia teniendo en cuenta los nuevos hábitos e intereses de los menores en la actualidad."
    },
    {
        "pubmed_id": "36245316",
        "title": "Congruence couple therapy for alcohol use and gambling disorders with comorbidities (part II): Targeted areas and mechanisms of change.",
        "abstract": "对改变机制的研究对于推进理论和揭示治疗中起关键作用的活性成分具有重要意义。在一项随机对照试验中，一致性伴侣治疗(CCT)与以个体为基础的、有利于CCT的治疗(TAU)的9项改善结果在每组中都是相关的。情绪调节和伴侣关系调整被认为是过程结果，酗酒、赌博和药物使用和精神症状被认为是临床结果，生活压力被认为是社会情境造成的结果。部分相关性用于测试中介效应。CCT改善后的结果的综合相关系数为中等，而TAU改善预后的综合相关系数为微弱。与TAU相比，CCT在改善变量间表现出更多的中介效应。在CCT中，ER改善的过程变量及其对成瘾和精神症状的中介作用的显著性值得注意，ER改善与伴侣适应改善显著相关。ER和伴侣调整改善在TAU中不相关。在以伴侣为基础的CCT干预中，高参与者对强调与成瘾相关的关系和沟通、情感、代际创伤的治疗目标的高度认可证实了相关性模式。TAU参与者报告说，他们对这些治疗目标的认可明显降低。作为上下文变量，压力减少与CCT的其他改善的相关性高于TAU。相关的ER和偶对调整改进表明，它们可能是CCT区别于TAU的关键过程机制。这些发现被认为是初步的，需要更大的样本和先进的模型之间的变量，以提供更深刻的机制分析。."
    },
    {
        "pubmed_id": "29790325",
        "title": "Gioco d’azzardo patologico e dipendenza da internet tra gli studenti infermieri: uno studio pilota.",
        "abstract": "SCOPO. Analizzare il fenomeno del gioco d’azzardo patologico e della dipendenza da Internet negli studenti infermieri. METODI. Lo studio, osservazionale monocentrico, è stato condotto presso un corso di laurea in Infermieristica del centro Italia utilizzando la versione italiana del South Oaks Gambling Screen (SOGS) per valutare il rischio di sviluppare gioco d’azzardo e la Internet Addiction Test (IAT) per il rischio di sviluppare dipendenza da Internet. In totale, sono stati reclutati 420 studenti infermieri. RISULTATI. Hanno partecipato 283 studenti (67.4%). L’11.3 % dei partecipanti è stato identificato come “a rischio” di sviluppare gioco d’azzardo patologico (punteggi SOGS 1- 4), mentre lo 0.7 % degli studenti è stato identificato come probabile giocatore d’azzardo (punteggi SOGS≥5). La prevalenza di dipendenza da Internet nel campione è stata dell’8.8% (punteggio IAT≥50). Inoltre, i risultati hanno evidenziato che un utilizzo pato- logico di Internet è associato ad un più alto rischio di sviluppare gioco d’azzardo patolo- gico (B=0.16; p=0.005). CONCLUSIONI. La prevalenza di gioco d’azzardo e dipendenza da Internet è relativamente bassa nel campione di studio. Tuttavia, la percentuale di studenti che potrebbero essere a rischio di sviluppare problemi correlati alle dipendenze da gioco d’azzardo e Internet è degna di nota. Sono necessari ulteriori studi multicentrici per comprendere meglio l’asso- ciazione tra dipendenza da Internet e gioco d’azzardo patologico tra gli studenti infermieri."
    },
    {
        "pubmed_id": "33439477",
        "title": "Predictors of gambling and problem gambling in Canada.",
        "abstract": "RéSUMé: OBJECTIFS: Présenter un profil actualisé des joueurs et des joueurs pathologiques au Canada et cerner les caractéristiques les plus fortement associées au jeu pathologique. MéTHODE: Une évaluation de la participation au jeu de hasard et du jeu pathologique figurant dans l’Enquête sur la santé dans les collectivités canadiennes de 2018 a été administrée à 23 952 personnes de 18 ans et plus. Le profil démographique de chaque type de participation au jeu de hasard et la catégorie de joueur (non-joueur, joueur non pathologique, joueur à risque, joueur pathologique) ont été établis par statistique descriptive. Une régression logistique a permis de cerner les caractéristiques qui distinguaient le mieux les joueurs pathologiques des joueurs non pathologiques. RéSULTATS: La participation au jeu de hasard et le jeu pathologique variaient tous les deux en fonction du sexe, du revenu, du niveau d’instruction et de la race/l’ethnicité. L’analyse multivariée a cependant déterminé que l’utilisation d’appareils électroniques de jeu (AÉJ) était la principale variable prédictive du jeu pathologique, et que la race/l’ethnicité, la présence d’un trouble de l’humeur, le sexe masculin, la participation aux jeux de table dans les casinos, l’âge avancé, le tabagisme important, la participation à des activités financières spéculatives, la participation aux loteries instantanées, le faible revenu du ménage et l’achat de billets de loterie ou de tirage au sort amélioraient le pouvoir de prédiction. La densité provinciale des AÉJ et les taux d’utilisation des AÉJ étaient aussi de très fortes variables prédictives des taux provinciaux de jeu à risque et de jeu pathologique. CONCLUSION: Le jeu pathologique présente une étiologie biopsychosociale déterminée par des facteurs de vulnérabilité personnels combinés à la présence de types de jeu de hasard plus risqués, comme les AÉJ. Une prévention efficace nécessite une démarche pluridimensionnelle, mais l’imposition de limites à la disponibilité et à l’utilisation des AÉJ serait probablement la solution la plus avantageuse sur le plan de la santé publique."
    },
    {
        "pubmed_id": "34304273",
        "title": "Expert by Experience engagement in gambling reform: qualitative study of gamblers in the United Kingdom.",
        "abstract": "The focus of this study was to understand the key priorities for preventing and reducing gambling-related harm in the United Kingdom (UK), and the barriers and facilitators to engage individuals with a lived experience of gambling-related harm who are Experts by Experience (EbyE) in the development of gambling research, education, treatment (RET) and policy. The study interviewed EbyE gamblers aged 18 years and older from the UK between March and July 2020, who self-reported they had experienced gambling-related harm, and who had actively used their voice to highlight strategies to prevent and reduce gambling-related harm. Participants recommended strategies to prevent harms associated with gambling products and how individuals interacted with products, and restrictions to gambling marketing. A key barrier to achieving gambling reform was a lack of independent funding structures for gambling (RET). Participants recommended the formation of an independent body free of gambling industry funding and influence, run by and for EbyE (including social network members) to advise on gambling RET, policy and reform initiatives. There should be meaningful structures to engage EbyE (including social network members) in the development of gambling RET and policy. Their unique insights and experiences should be supported and empowered."
    },
    {
        "pubmed_id": "36315149",
        "title": "Symptoms of Problem Gambling Among US Adults Who Wager on Sports.",
        "abstract": "This survey study assesses levels of problem-gambling risk across 4 categories of sports-related wagering among US adults."
    },
    {
        "pubmed_id": "36932993",
        "title": "Protecting children and young people from contemporary marketing for gambling.",
        "abstract": "• Gambling marketing has become particularly pervasive and aligned with major cultural activities such as sport. • Evidence clearly shows the normalizing impact of marketing on children and young people’s gambling attitudes and consumption intentions. • Current regulatory efforts are inadequate and have not protected children and young people from exposure to a range of different forms of marketing. • Young people and their parents support the implementation of significant restrictions on gambling marketing. • The array of marketing mechanisms used by the gambling industry should be addressed as part of a comprehensive public health policy approach to protect children from gambling harms."
    },
    {
        "pubmed_id": "41099486",
        "title": "Asociación entre dependencia emocional, sucesos vitales traumáticos, y esquemas desadaptativos tempranos en mujeres con trastorno de juego.",
        "abstract": "Las mujeres con trastorno de juego (TJ) presentan un elevado número de sucesos vitales traumáticos, esquemas desadaptativos tempranos y dependencia emocional hacia la pareja. Los objetivos del estudio se centraron en (I) analizar las relaciones entre sucesos vitales traumáticos, esquemas y dependencia emocional en mujeres con TJ; (II) analizar las diferencias en sucesos vitales traumáticos, dependencia emocional y esquemas entre mujeres y hombres con TJ; (III) analizar el papel predictivo de los sucesos vitales traumáticos y los esquemas en la dependencia emocional en mujeres con TJ; y (IV) analizar el papel mediador de los esquemas entre sucesos vitales traumáticos y dependencia emocional en una muestra clínica de mujeres con TJ. La muestra estuvo compuesta por 60 mujeres (M = 49,07, DT = 12,70) y 48 hombres (M = 41,33, DT = 12,32) que estaban en tratamiento ambulatorio por TJ. Los hallazgos reflejaron una relación positiva significativa entre los sucesos vitales traumáticos y los esquemas desadaptativos tempranos y la dependencia emocional (r entre ,31 y ,57). Las mujeres informaron puntuaciones más altas en sucesos vitales traumáticos y en el esquema desadaptativo temprano de autosacrificio, mientras que los hombres lo hicieron en dependencia emocional (búsqueda de atención) y en el esquema desadaptativo temprano de aislamiento social (d ≥ ,34). Por último, se demostró el papel mediador de los esquemas de enredo y abandono en la relación entre los sucesos vitales traumáticos y la ansiedad por separación. Los resultados permiten el desarrollo de mejores intervenciones para mujeres con TJ. Es crucial abordar los patrones de apego/enredo y abandono en mujeres con TJ con antecedentes de sucesos vitales traumáticos para evitar que lleven a una alta dependencia emocional hacia la pareja."
    },
    {
        "pubmed_id": "30059585",
        "title": "Impulsividad y conciencia del problema predicen la adherencia terapéutica y el abandono del tratamiento en el trastorno por juego de azar.",
        "abstract": "Este estudio investiga el valor predictivo de la impulsividad como rasgo (evaluada con la escala de conducta impulsiva UPPS-P) y de covariados relevantes (variables sociodemográficas, severidad del juego de azar, estado de ánimo disfórico, otras conductas adictivas e inteligencia no verbal), con respecto al abandono del tratamiento y los niveles de cumplimiento de las prescripciones terapéuticas en pacientes con trastorno por juego de azar. Sesenta y seis pacientes con este trastorno, participantes del proyecto G-Brain, fueron evaluados inicialmente en impulsividad rasgo y en los covariados mencionados. Dicha evaluación se realizó durante los seis primeros meses desde el inicio de su tratamiento. En el seguimiento realizado a los 6 meses, 24 pacientes habían abandonado (grupo ABD) y 42 continuaban el tratamiento (grupo NABD). Los análisis multivariados con las subescalas de impulsividad mostraron diferencias prospectivas entre ambos grupos. Aparentemente, estas diferencias son atribuibles a las dimensiones afectivas de impulsividad (urgencias positiva y negativa). Entre ambas dimensiones, solo la urgencia positiva fue un predictor independiente de un ligero incremento en la probabilidad de abandono. Dentro del grupo NABD, un mayor grado de adherencia terapéutica vino predicho, de manera independiente, tanto por una baja búsqueda de sensaciones como por una mayor conciencia de los problemas vinculados al juego. Estos resultados sugieren que los rasgos de impulsividad de origen afectivo son predictores de abandono del tratamiento en pacientes con trastorno por juego. La conciencia de problemas asociados al juego de azar y una baja búsqueda de sensaciones predisponen a una mayor adherencia a las prescripciones terapéuticas."
    },
    {
        "pubmed_id": "39101882",
        "title": "Nuevas tendencias en el consumo y utilización de redes sociales y videojuegos. Consumos problemáticos. El fenómeno de las apuestas en línea.",
        "abstract": "El uso inapropiado de dispositivos electrónicos puede afectar la salud psicofísica de niños y adolescentes. Por ello, es fundamental acompañarlos y fomentar la alfabetización mediática para garantizar un uso saludable y responsable de la tecnología. En ocasiones que dependen de un complejo multifactorial, el uso inadecuado de las redes puede desencadenar consumos problemáticos y afectar gravemente la vida de los jóvenes. En 2022, la Organización Mundial de la Salud reconoció, a través del CIE 11, la adicción a los videojuegos y utilizó el término “uso problemático” para internet y redes sociales. Este artículo intenta actualizar a los profesionales sobre las nuevas tendencias en el consumo de las redes sociales, los videojuegos, las plataformas de apuestas en línea y sus consecuencias en el bienestar psicofísico de los niños y adolescentes."
    },
    {
        "pubmed_id": "36217243",
        "title": "Congruence couple therapy for alcohol use and gambling disorders with comorbidities (part I): Outcomes from a randomized controlled trial.",
        "abstract": "本研究对加拿大的两个省级门诊诊所进行了一项非盲法随机试验，测试了系统一致性伴侣疗法(CCT)与基于个体的常规治疗(TAU)在九个临床结果上的有效性: (1)主要结果--酒精使用和赌博、精神症状和伴侣适应; (2) 次要结果-- 情绪调节、药物使用、抑郁、创伤后应激障碍(PTSD)和生活压力。本研究对46例数据进行基线、治疗后(5个月)和随访(8个月)的纵向分析。酒精使用障碍(95%)和赌博障碍(5%)属于严重范围，共同成瘾为27%。精神疾病共病率为100%，共同成瘾夫妇为18%。在组内，有症状的CCT患者和伴侣在所有主要结果上都有改善(效应量= 0.07-0.26)，与大效应量的方差分析结果(效应量= 0.14-0.29) 趋同。所有次要结果在CCT中均有显著改善，且效应量较大(效应量= 0.14-0.50)。TAU在酒精使用、其他物质使用和生活压力方面有显著组内改善，效应量较大(效应量= 0.16-0.40)。在组间比较中，CCT对主要结果具有中到大的效应量(Cohen’s h效应量= 0.74-1.44)。CCT的次要结果也明显更强(Cohen h效应量= 0.27-1.53)。主要来访者和其伴侣与CCT进行了同等的改进。研究结果与来访者满意度评分和咨询师报告进行了三角分析。临床和统计学上均检测到CCT的显着组内效应，组间差异有利于CCT。需要未来的试验来验证这些有希望的发现。."
    },
    {
        "pubmed_id": "36547399",
        "title": "Convenient consumption: a critical qualitative inquiry into the gambling practices of younger women in Australia.",
        "abstract": "Younger women’s engagement with gambling is changing. While there has been a significant focus on the gambling behaviours of men, very little research has investigated how women engage in different forms of gambling. We conducted in-depth telephone interviews with n = 41 women (20–40 years) in Australia about their personal engagement in gambling, their experiences of gambling, their motivations to gamble, and their engagement with different gambling products and environments. First, we found that the embedding of gambling in community environments (e.g. lotteries at shopping centres) meant that gambling was easy to access and engage with. This led to the convenient and regular consumption of some gambling products. Second, existing social practices among participants’ social networks (including friends and family members) contributed to women feeling that gambling had social value, and that they had the skills to successfully participate in different forms of gambling. Finally, new technologies created routine gambling behaviours. For example, women automated the purchase of lottery tickets or used apps to help to build complex bets on activities such as sports. We conclude that public health and health promotion research, policy and practice must consider the unique factors that may influence the gambling behaviours of younger women."
    },
    {
        "pubmed_id": "27749963",
        "title": "¿Por qué (también) es tan difícil legislar sobre juego en España? Un ‘déjà vu’ de lo ocurrido con el alcohol.",
        "abstract": "Editorial del vol 28-4."
    },
    {
        "pubmed_id": "33768266",
        "title": "Caracterización del juego de azar en Galicia: Un problema de Salud Pública.",
        "abstract": "Debido a la expansión de los juegos de azar, los trastornos asociados al juego se convierten en un gran problema social con una alta relevancia para la Salud Pública, afectando tanto a adultos como a adolescentes. Los principales objetivos de este estudio fueron conocer la prevalencia de gallegos que gastaron dinero en juegos de azar en el último año y de jugadores con un trastorno de juego o de riesgo. Los datos se obtuvieron del estudio transversal realizado en 2017 por el Sistema de Información sobre Conductas de Riesgo (SICRI). El SICRI se basa en la realización anual de encuestas telefónicas a la población gallega residente que tiene al menos 16 años de edad con la muestra equidistribuida en 12 meses. Un total de 7.841 participantes fueron seleccionados mediante un muestreo aleatorio estratificado. Con el objetivo de estimar la prevalencia de trastorno de juego o de riesgo se utilizó el cuestionario South Oaks Gambling Screen (SOGS) de Lesieur y Blume. Se estimó la prevalencia de juego y jugadores con un trastorno de juego o juego de riesgo y se ajustaron modelos de regresión para identificar las variables asociadas al trastorno de juego o juego de riesgo. De la población gallega de 16 años en adelante, el 58,1% (IC 95%: 57,0-59,2) gastó dinero en juegos de azar en los 12 meses previos a la realización del estudio, siendo la prevalencia de jugadores más alta en los hombres (64,6% vs. 52,2%) en todos los grupos de edad. La prevalencia de trastorno de juego o juego de riesgo en la población es del 1,6% (IC 95%: 1,3-1,9), siendo más alta entre los hombres y en los jugadores más jóvenes. Las prevalencias obtenidas señalan al juego como un importante problema de Salud Pública, siendo los varones jóvenes los que tienen un mayor riesgo de desarrollar un problema asociado al juego."
    },
    {
        "pubmed_id": "34882236",
        "title": "Tecnotest: Desarrollo de una herramienta de screening de adicciones tecnológicas y juego.",
        "abstract": "Una de las demandas sociales y científicas más acuciantes, que se plasma en las actuales líneas prioritarias del Plan Nacional sobre Drogas (PNSD) es el desarrollo de herramientas de screening para la detección temprana de adicciones, singularmente adicciones sin sustancia, debido al impacto que estas están teniendo en el desarrollo de adicciones desde hace unos años, especialmente en adolescentes y jóvenes. Objetivo. El objetivo principal de esta investigación fue el desarrollo de una herramienta de screening de adicciones tecnológicas (videojuegos, móvil y redes sociales) y al juego para vincular la detección temprana con la intervención y la prevención en el campo de las adicciones conductuales. Método. Participantes. Participaron en el estudio 1.813 estudiantes de entre 11 y 19 años de 13 comunidades autónomas. Instrumentos. Se desarrolló una encuesta con cuatro pruebas validadas sobre adicciones tecnológicas y al juego. Procedimiento. Para la construcción de la herramienta de screening se seleccionaron los tres elementos que obtuvieron mayor Valor Predictivo Positivo (VPP) de cada una de las cuatro pruebas validadas para diferenciar entre quienes utilizaban las tecnologías y/o jugaban de un modo social y no tenían ningún problema de aquellos que ya tenían un problema adictivo. Resultados. Se obtuvo una herramienta de uso de las tecnologías y juego que consta de 24 ítems (12 ítems de cribado de las cuatro tecnologías y 12 de uso de las mismas) con sus principales propiedades psicométricas (fiabilidad, estructura factorial). Discusión. La escala tiene unas adecuadas propiedades psicométricas y es congruente teóricamente. Se presenta la herramienta definitiva de screening, la cual queda a disposición de las/os psicólogas/os para la detección temprana de personas que puedan padecer alguna de estas adicciones, en cuyo caso podrían ser derivados a los recursos sanitarios especializados."
    },
    {
        "pubmed_id": "30059581",
        "title": "Validación del Cuestionario de Motivos de Juego en adolescentes: Diferencias según la gravedad y las actividades de juego.",
        "abstract": "Los motivos de juego han sido considerados como variables clave para comprender el desarrollo de problemas asociados al mismo en adultos. Sin embargo, la literatura sobre las motivaciones de los adolescentes para jugar es escasa. El presente estudio tiene como objetivo explorar la estructura factorial del Cuestionario de Motivos de Juego (GMQ) y analizar las diferencias de los motivos de los adolescentes según la actividad de juego y la gravedad de los problemas asociados. Se evaluó una muestra de 698 jugadores adolescentes (M = 15,24, DT = ,76) a los que se les aplicó, además del GMQ, el cuestionario South Oaks Gambling Screen (SOGS-RA). Los jugadores fueron clasificados en tres categorías (estratégicos, no estratégicos, mixtos) según el tipo de juegos utilizados durante el último año. Para el estudio de la estructura interna del GMQ se realizó un primer Análisis Factorial Exploratorio y un segundo Análisis Factorial Confirmatorio. Se emplearon tres Análisis de Varianza (ANOVA) de dos vías para evaluar las diferencias en motivos entre los niveles de gravedad y tipo de actividad. De acuerdo con la estructura factorial del GMQ, existen tres principales grupos de motivaciones para jugar: búsqueda de emociones positivas, afrontamiento del estrés y causas sociales. En comparación con los jugadores sin problema, los jugadores problemáticos puntuaron más alto en todos los motivos. Además, los jugadores que buscan emociones positivas se decantan más por los juegos estratégicos, los que utilizan el juego para afrontar el estrés utilizan más los no estratégicos, mientras que los jugadores sociales no presentan preferencia por ninguno de los dos. En conclusión, la motivación para jugar se encuentra en relación con la gravedad y las características del juego. Estos resultados son de utilidad desde el punto de vista de la prevención."
    },
    {
        "pubmed_id": "35211948",
        "title": "Desarrollo de una batería de evaluación neuropsicológica en fumadores.",
        "abstract": "Desarrollo de una batería de evaluación neuropsicológica en fumadores. Introducción. El tabaquismo es una de las causas que conducen al desarrollo de enfermedades y a la mortalidad en todo el mundo. Uno de los focos de interés en esta área es el impacto del tabaquismo en la salud neuropsicológica. Sin embargo, son pocos los estudios que proporcionan instrumentos para evaluar el funcionamiento ejecutivo en los fumadores. El propósito de este estudio fue examinar la viabilidad de la estructura interna de una batería neuropsicológica para la evaluación de la función ejecutiva en fumadores. Sujetos y métodos. Se evaluó a un total de 171 fumadores (mediaedad = 47,44; desviación estándaredad = 8,48). Las funciones ejecutivas se evaluaron en la línea de base con medidas de inhibición (tarea go/no go y prueba de los cinco dígitos), actualización (prueba de búsqueda y atención visual, y escala de inteligencia de Wechsler para adultos) y cambio (tarea de descuento por demora y tarea de juego de Iowa). Resultados. El análisis factorial exploratorio obtuvo una solución de tres componentes del 59,6%, y se estableció un primer factor compuesto por la prueba de búsqueda y atención visual y la escala de inteligencia de Wechsler para adultos; un segundo factor, por la tarea de descuento por demora y la tarea go/no go; y un tercer factor, por la tarea de juego de Iowa y la prueba de los cinco dígitos. Conclusiones. El análisis de la estructura interna reflejó tres factores que son consistentes con la estructura propuesta por Miyake (2000)."
    },
    {
        "pubmed_id": "32677692",
        "title": "Uso de sustancias estimulantes y comportamiento de juego en adolescentes. Juego y uso de estimulantes.",
        "abstract": "El juego es un importante problema de salud pública ampliamente reconocido. A pesar del creciente uso de sustancias estimulantes entre los adolescentes, todavía son escasos los estudios centrados en verificar la existencia de una asociación entre el uso de estimulantes y los comportamientos relacionados con el juego en adolescentes. Por tanto, este estudio tuvo como objetivo investigar la asociación entre los hábitos relacionados con el juego y el consumo de sustancias estimulantes como el café, las bebidas energizantes y las nuevas sustancias psicoactivas en una muestra de adolescentes italianos. En 2017 se realizó una encuesta en una muestra representativa de jóvenes italianos de 14 a 17 años, constituida por 15 833 estudiantes provenientes de 201 escuelas de educación secundaria. Se realizó un análisis de regresión logística para evaluar la asociación entre juego de riesgo/juego problemático (R1) y factores predictivos independientes: el modelo incluyó variables independientes (café, bebida energética y consumo de nuevas sustancias psicoactivas) y otras covariables demográficas, del entorno social y de conductas de riesgo. También se realizó un análisis de sensibilidad para examinar una segunda variable dependiente con respecto a cualquier experiencia de conductas relacionadas con el juego (R2). Los adolescentes clasificados como jugadores de riesgo o jugadores con problemas tenían una probabilidad significativamente mayor de consumir bebidas energizantes que los no jugadores o los jugadores sin riesgo. Se observó un patrón similar en el consumo de nuevas sustancias psicoactivas. No se evidenció ninguna asociación significativa con el consumo de café. El análisis de sensibilidad mostró que, en comparación con los no jugadores, el grupo de jugadores tenía mayores probabilidades de consumo frecuente de café, bebidas energéticas y/o nuevas sustancias psicoactivas. La evaluación del juego y el uso de sustancias estimulantes puede proporcionar información importante. Por consiguiente, podría ser necesario tomar medidas para reducir el uso de sustancias estimulantes como parte de los esfuerzos dirigidos a lidiar con los hábitos de juego poco saludables."
    },
    {
        "pubmed_id": "38558143",
        "title": "Binge Drinking Among Sports Gamblers.",
        "abstract": "This survey study examines whether or not individuals who wager on sports are at greater risk of binge use of alcohol."
    },
    {
        "pubmed_id": "31746075",
        "title": "Behavioral couples therapy versus cognitive behavioral therapy for problem gambling: a randomized controlled trial.",
        "abstract": "There is evidence that cognitive behavioral therapy (CBT) is effective for treating problem gambling (PG). Some research points to the possible benefits of involving concerned significant others (CSOs) in treatment. This study compared the efficacy of behavioral couples therapy (BCT) and CBT for both the gambler and the CSO. Two parallel-group randomized controlled study comparing two different internet-based treatments for PG. Follow-up measures were conducted at treatment finish, and at 3-, 6- and 12-month post-treatment. Stockholm, Sweden. A total of 136 problem gamblers and 136 CSOs were included in the study: 68 gamblers and 68 CSOs for each treatment condition. The gamblers were on average 35.6 years old and 18.4% were female. CSOs were on average 45.3 years old and 75.7% were women. A treatment based on BCT was compared with a CBT intervention. Both treatments were internet-based, with 10 therapist-guided self-help modules accompanied by weekly telephone and e-mail support from a therapist. CSOs were given treatment in the BCT condition, but not in the CBT condition. The primary outcome measures were time-line follow-back for gambling (TLFB-G) and the NORC Diagnostic Screen for Gambling Problems (NODS) for problem gamblers, corresponding to DSM-IV criteria for pathological gambling. Secondary outcomes measures were the Patient Health Questionnaire-9 (PHQ-9), the Generalized Anxiety Disorder seven-item scale (GAD-7), the Relation Assessment Scale Generic (RAS-G), the Alcohol Use Disorders Identification Test (AUDIT), the Inventory of Consequences of Gambling for the Gambler and CSO (ICS) and adherence to treatment for both the problem gambler and the CSO. The outcomes of both gambler groups improved, and differences between the groups were not statistically significant: TLFB-G: multiplicative effect = 1.13, 95% confidence interval (CI) = 0.30;4.31); NODS: multiplicative effect = 0.80, 95%, 95% CI = 0.24;2.36. BCT gamblers began treatment to a higher proportion than CBT gamblers: P = 0.002. Differences in the efficacy of internet-based behavioral couples therapy and cognitive behavioral therapy for treatment of problem gambling were not significant, but more gamblers commenced treatment in the behavioral couples therapy group."
    },
    {
        "pubmed_id": "11496623",
        "title": "Updating and refining prevalence estimates of disordered gambling behaviour in the United States and Canada.",
        "abstract": "<i>Contexte</i>: L’étude vise à mettre à jour les estimations de prévalence des troubles associés aux jeux de hasard aux États-Unis et au Canada, à en cerner les différences selon divers segments de population et à définir les changements de prévalence des 25 dernières années. <i>Méthode</i>: Une stratégie méta-analytique a guidé la synthèse de 180 estimations, dérivées de 146 études de prévalence. <i>Résultats</i>: Tant au niveau clinique (3) que subclinique (2), les estimations de prévalence du jeu pathologique, la vie durant et au cours des 12 mois précédents, sont sensiblement plus élevées chez les adolescents que chez les adultes. Dans les échantillons d’adultes cependant, les estimations de prévalence de niveau 3 continuent à augmenter de manière significative. <i>Conclusions</i>: L’appartenance aux segments des jeunes, des personnes suivant un traitement et de la population carcérale présente une corrélation significative avec les troubles associés aux jeux d’argent. En étant mieux renseignés sur les joueurs qui présentent des troubles subcliniques, on réduirait considérablement le fardeau de santé publique associé au jeu pathologique. Il faudrait aussi mener des études de cohortes prospectives pour déterminer si la prévalence du jeu pathologique continue à augmenter dans la population adulte générale et comment évoluent dans le temps les expériences de jeu d’une cohorte d’adolescents."
    },
    {
        "pubmed_id": "27470154",
        "title": "Gambling and Problem Gambling among Canadian Urban Aboriginals.",
        "abstract": "Évaluer la prévalence du jeu et du jeu compulsif chez les Autochtones urbains des provinces canadiennes des Prairies, et déterminer les prédicteurs du jeu compulsif. Mille cent quatorze Autochtones résidant dans 15 villes de l’Alberta, de la Saskatchewan et du Manitoba ont été recrutés par des affiches et une sollicitation directe dans des Centres d’amitié autochtones, des centres commerciaux et d’autres endroits où se réunissent les Autochtones. Ils ont tous répondu à un sondage auto-administré de 5 à 10 minutes. Les Autochtones urbains de ce présent échantillon se sont révélés avoir un taux beaucoup plus élevé de participation au jeu que le public canadien général, spécialement pour les machines de jeu électroniques, les loteries instantanées, et le bingo. L’intensité de leur participation en ce qui a trait au nombre de formats, à la fréquence du jeu, et aux dépenses liées au jeu était également très élevée, ce qui est un important facteur contributif à leur taux très élevé de jeu compulsif, évalué à 27,2%. Le jeu compulsif était plus élevé chez les hommes, les gens sans emploi, et les villes dont la proportion de la population la plus élevée se composait d’Autochtones urbains. Les personnes autochtones urbaines semblent avoir certains des taux connus de jeu compulsif les plus élevés que tout autre groupe au Canada. Cela peut être attribuable au fait d’avoir beaucoup plus de facteurs de risque de jeu compulsif, comme un niveau plus élevé de participation au jeu, une participation plus active aux formes continues de jeu (p. ex., machines de jeu électroniques), un âge moyen plus jeune, des taux élevés d’abus de substances et de problèmes de santé mentale, et une gamme de conditions sociales désavantagées (p. ex., pauvreté, chômage, niveau d’instruction médiocre, stress culturel, etc.) qui sont propices au développement d’un comportement de dépendance."
    },
    {
        "pubmed_id": "15682698",
        "title": "Opportunities for video lottery terminal gambling in Montréal: an environmental analysis.",
        "abstract": "Au Québec, les appareils de loterie vidéo (ALV) prolifèrent sous le contrôle de l’état depuis 1993. Notre étude décrit la répartition spatiale de ces appareils dans les municipalités de Montréal et de Laval et les conditions socio-économiques dans les quartiers où trouve les ALV. Les emplacements de tous les établissements titulaires de licences d’ALV à Montréal et à Laval (n = 834) ont été codés selon leur adresse de voirie. Les bourgs (n = 49) ont été caractérisés selon des indicateurs socio-économiques (chômage, niveau d’instruction, monoparentalité), l’indice de détresse du quartier et des mesures de la prévalence, de l’adoption et de la densité des ALV. La prévalence, l’adoption et la densité des ALV présentaient une forte corrélation (p<0,01) avec les bourgs où les conditions socio-économiques étaient inférieures. Les débits de boissons étaient aussi plus susceptibles de se trouver dans les quartiers pauvres, mais néanmoins, le taux d’adoption des licences d’ALV dans les bars des quartiers pauvres était systématiquement plus élevé que dans les quartiers mieux nantis. La répartition spatiale des ALV à Montréal et à Laval correspond étroitement à la géographie locale des milieux socio-économiques défavorisés. Tout effort déployé par les autorités de santé publique pour réduire le fardeau des problèmes sanitaires et sociaux liés au jeu devrait donc tenir compte de la distorsion spatiale des possibilités de jeu en milieu urbain."
    },
    {
        "pubmed_id": "34809536",
        "title": "To Get High or to Get Out? Examining the Link between Addictive Behaviors and Escapism.",
        "abstract": "Short summaryThis study investigated the association of escapism with alcohol consumption, smoking, drug use and gambling. Escapism had a consistent relation to drinking, smoking and drug use. Problem drinking with escapist motives predicted lower life satisfaction than problematic alcohol use alone. The results suggest escapism can serve as a motive or an amplifier of addictive behaviors."
    },
    {
        "pubmed_id": "33353387",
        "title": "Gambling and Problem Gambling in Canada in 2018: Prevalence and Changes Since 2002.",
        "abstract": "La présente étude a pour but d’offrir un profil à jour du jeu et du jeu problématique au Canada, et d’examiner comment les taux et le modèle de participation se comparent à ceux de 2002. Une évaluation du jeu et du jeu problématique était comprise dans l’Enquête sur la santé dans les collectivités canadiennes de 2018 et a été administrée à 24 982 personnes de 15 ans et plus. Les présentes analyses sont choisies pour des adultes (18+). Un total de 66,2% des personnes déclarait s’adonner à un type de jeu en 2018, principalement la loterie et/ou des billets de tirage, le seul type auquel la majorité des Canadiens participe. Il y a certaines différences interprovinciales significatives, sans doute la plus importante étant le taux plus élevé de participation aux machines électroniques de jeu (MEJ) au Manitoba et en Saskatchewan. Le modèle général de jeu en 2018 est très semblable à celui de 2002, bien que la participation soit généralement beaucoup plus faible en 2018, particulièrement pour les MEJ et le bingo. Seulement 0,6% de la population était identifié comme joueurs problématiques en 2018, et 2,7% de plus étaient des joueurs à risque. Il n’y a pas de variation interprovinciale significative des taux de jeu problématique. Le modèle interprovincial de jeu problématique en 2018 est aussi très semblable à ce que nous avons constaté en 2002, la principale différence étant une diminution de 45% de la prévalence générale du jeu problématique. Le jeu et le jeu problématique ont tous deux diminué au Canada de 2002 à 2018, bien que les modèles provinciaux soient très semblables entre les deux périodes de temps. Plusieurs mécanismes ont probablement contribué collectivement à ces réductions. Plusieurs pays occidentaux ont aussi rapporté des diminutions ces dernières années, qui se sont produites malgré l’expansion des possibilités de jeu légal, ce qui suggère un degré d’inoculation ou d’adaptation de la population."
    },
    {
        "pubmed_id": "20524385",
        "title": "The relationship between problem gambling and mental and physical health correlates among a nationally representative sample of Canadian women.",
        "abstract": "Le jeu de hasard est de plus en plus répandu chez les femmes depuis la croissance généralisée de l’industrie du jeu. On connaît encore mal le lien entre les problèmes de jeu chez les femmes et les corrélats mentaux et physiques. C’est pourquoi nous avons examiné, à l’aide d’un échantillon canadien représentatif de tout le pays, les liens importants entre les problèmes de jeu des femmes, leur santé et leur fonctionnement, leurs troubles mentaux, leurs troubles physiques et leur propension à chercher de l’aide. Nos données proviennent du cycle 1.2 de l’Enquête sur la santé dans les collectivités canadiennes (ESCC 1.2; N=10 056 femmes de 15 ans et plus; données recueillies en 2002). Notre analyse statistique a fait appel à des modèles de régression logistique binaire, de régression logistique multinomiale et de régression linéaire. Les problèmes de jeu au cours des 12 mois antérieurs étaient associés à une probabilité sensiblement plus élevée de présenter les facteurs suivants: moins bonne santé en général, idées suicidaires ou tentatives de suicide, bien-être psychologique diminué, détresse accrue, dépression, manie, crises de panique, phobie sociale, agoraphobie, dépendance à l’alcool, trouble mental, comorbidité de troubles mentaux, bronchite chronique, fibromyalgie, migraines, recherche d’aide auprès d’un professionnel, fréquentation d’un groupe d’entraide et appel à un service d’assistance téléphonique (les rapports de cotes variaient entre 1,5 et 8,2). Les problèmes de jeu étaient associés à un vaste éventail de corrélats de santé négatifs chez les femmes. Ils représentent un important problème de santé publique. Les constatations de l’étude peuvent servir à étayer des politiques publiques favorisant la santé sur le jeu de hasard."
    },
    {
        "pubmed_id": "27253700",
        "title": "Investigating Possible Reciprocal Relations Between Depressive and Problem Gambling Symptoms in Emerging Adults.",
        "abstract": "La recherche transversale antérieure a révélé que la dépression et le jeu pathologique sont co-occurrents. Toutefois, la recherche longitudinale permet de mieux déterminer la directionnalité, car les changements comportementaux de la participation au jeu peuvent être étudiés de façon plus fiable avec le temps. La présente étude évalue les symptômes de dépression et de jeu pathologique sur 4 cycles et cherche à déterminer si leur relation est directionnelle (l’une précédant l’autre de façon fiable), bidirectionnelle, ou pathoplastique. Dans le cadre de l’Étude longitudinale chez les jeunes adultes au Manitoba, des données prospectives ont été recueillies sur les symptômes dépressifs, la participation au jeu et le comportement de jeu à risque des jeunes adultes canadiens (Cycle 1 : <i>N</i> = 679, 51,8 % femmes, 18-20 ans). Le recrutement et le premier cycle de la collecte de données (Cycle 1) ont eu lieu à l’automne de 2007. Trois cycles additionnels de collecte de données se sont ensuite déroulés à 12 à 18 mois d’intervalle : automne de 2008, printemps de 2010, et printemps de 2011. L’Index du jeu excessif et l’entrevue diagnostique composite internationale – version abrégée ont été administrés par entrevue téléphonique à chaque cycle. Les courbes de croissance bivariée ont indiqué que les symptômes dépressifs et de jeu pathologique étaient positivement corrélés aux Cycles 1, 2, et 4. Aucun trouble n’a été constaté être un facteur de risque pour l’autre, et la dépression et le jeu pathologique n’étaient pas pathoplastiquement reliés (c.-à-d., les augmentations de l’un n’entraînaient pas d’augmentations dans l’autre avec le temps, et vice versa). Bien que la dépression et le jeu pathologique soient reliés, leur cooccurrence s’explique peut-être mieux non pas par un risque lié à la dépression et au jeu pathologique, mais par la présence d’un facteur sous-jacent commun (comme l’abus de substances)."
    },
    {
        "pubmed_id": "31018003",
        "title": "La protección al consumidor en las webs de juego online de los operadores con licencia en España.",
        "abstract": "La evolución del sector del juego online en España muestra una tendencia alcista desde el inicio del mercado regulado.  Al margen de su impacto económico, es preciso tomar en consideración los aspectos sociales, de orden público y de salud asociados a esta actividad recreativa. Con el fin de promocionar actitudes de juego moderado, no compulsivo y responsable, en el artículo 8 de la Ley 13/2011, de 27 de mayo, de regulación del juego, se establece la obligatoriedad de desarrollar esta actividad lúdica desde una política integral de responsabilidad social corporativa que contemple acciones preventivas, de sensibilización, intervención y control, así como medidas para paliar los efectos negativos producidos. En este contexto, el objetivo general de esta investigación reside en analizar la política de protección al consumidor en las webs de juego responsable de los operadores de juego online con licencia en nuestro país. De la muestra inicial de 45 operadores que dispone, al menos, de un sitio web que ofrece juego online, 40 presentan una página web operativa. Las variables objeto de estudio se configuran en torno a los dos componentes principales de cualquier programa de prevención de adicciones (1) Información y sensibilización; (2) Promoción de medidas preventivas específicas. Se observa que, en líneas generales, los operadores de juego online cumplen con el deber de información sobre el juego con control, aunque se precisan mejoras que afectan tanto al fondo como a la forma de dichos mensajes."
    },
    {
        "pubmed_id": "35486374",
        "title": "Associations Between Esports Participation and Health: A Scoping Review.",
        "abstract": "Anecdotal reports have associated esports with unhealthy lifestyles and health-related problems. Still, scientific literature about esports is scarce. The current scoping review aimed to better understand health and well-being in esports players, while identifying the topics most studied in the field and those which might still be lacking scientific knowledge.Lifestyle habits, sleep characteristics, exercise and physical health, including musculoskeletal health, physiological demands, and mental health were the main topics approached within the 33 articles included in the present scoping review. Several gaps in the literature were identified, namely studies on cardiovascular, respiratory, or metabolic health, or consuming-related risks. Also, the lack of homogeneous methodologies and definitions used in the esports scene was identified.Esports practice has been associated with different health-related symptoms, but studies on esports using robust methodologies and appropriate research design are needed. Studies on topics such as cardiovascular health or the use of performance-enhancing drugs are lacking."
    },
    {
        "pubmed_id": "32125659",
        "title": "Moderierender Effekt des Geschlechts bei der Clusterbildung von behandlungssuchenden Patienten mit Glücksspielproblemen.",
        "abstract": "HINTERGRUND: Es gibt keine Studien, die auf einem personenzentrierten Ansatz beruhen und sich mit geschlechtsspezifischen Unterschieden in den Merkmalen von behandlungssuchenden Patienten mit einer Glücksspielstörung (GD) befassen. Wesentliches Ziel der vorgestellten Studie ist es, empirische GD-Cluster zu identifizieren, die auf mehreren Messungen der Schwere des Spielverhaltens basieren und dabei die mögliche Rolle des Geschlechts als moderierenden Faktor berücksichtigen. An einer erwachsenen Stichprobe von 512 behandlungssuchenden Patienten (473 männliche, 39 weibliche) wurde eine agglomerierende hierarchische Clustering-Methode angewendet unter Einsatz einer Kombination aus dem Schwarz-Bayes-Kriterium und einer logarithmischen Wahrscheinlichkeitsfunktion. In der Unterstichprobe der Männer wurden 3 Cluster identifiziert: Cluster M1 (niedrig-mildes Niveau der Spielauffälligkeit, 9,1%), Cluster M2 (moderates Niveau, 60,9%) und Cluster M3 (hohes Niveau, 30,0%). In der Unterstichprobe der Frauen ergaben sich 2 Cluster: Cluster W1 (mäßiges Niveau, 64,1%) und Cluster W2 (hohes Niveau, 35,9%). Die gravierendsten GD-Profile bezogen sich auf Einzel- und Mehrfachspielpräferenz für nichtstrategische und strategisch orientierte Spiele, frühes Einsetzen der Spielaktivität, höhere Impulsivitätsgrade, höhere dysfunktionale Werte bei den Persönlichkeitsmerkmalen Schadensvermeidung und Selbststeuerung sowie eine höhere Anzahl von belastenden Lebensereignissen (SLE). Unterschiede zwischen den empirischen Männer- und Frauen-Clustern wurden in verschiedenen soziodemographischen und klinischen Messungen gefunden. Männer und Frauen haben unterschiedliche Profile hinsichtlich der Spielauffälligkeit, die sich durch einen Clustering-Ansatz identifizieren lassen. Die soziodemographische und klinische Charakterisierung jedes Clusters nach Geschlecht kann dazu beitragen, spezifische Präventions- und Behandlungsmaßnahmen zu etablieren."
    },
    {
        "pubmed_id": "15362467",
        "title": "Dares to addiction: youth definitions and perspectives on gambling.",
        "abstract": "<b>Contexte:</b> Au cours de la dernière décennie, on a assisté à une croissance rapide des jeux de hasard au Canada et à l’étranger. Bien que les jeunes constituent un groupe potentiellement vulnérable, on en sait peu sur ce qu’ils comprennent de la situation et sur l’effet que cette hausse récente des jeux de hasard peut avoir sur eux. <b>Méthode:</b> Notre étude porte sur la perspective des jeux de hasard chez les jeunes et fait appel à une méthode de recherche qualitative inductive et à une analyse fondée sur des principes théoriques à base empirique. Nous avons mené 12 groupes de discussion avec 103 participants (âge moyen = 15 ans) représentant divers segments de la jeunesse de l’Ontario. Les questions des groupes de discussion visaient à saisir l’expérience et les opinions des jeunes à propos des jeux de hasard. <b>Résultats:</b> Les jeunes participants ont défini un éventail de jeux de hasard allant des simples défis et des paris amicaux aux jeux de hasard légalisés (loteries, casinos) et à la dépendance. Leurs opinions variaient selon l’âge et le type de jeu de hasard. Par exemple, les jeunes adolescents considéraient les défis et les paris amicaux comme des activités positives qui leur permettaient de se désennuyer et de tisser des liens sociaux. Ils établissaient une distinction entre les jeux de hasard et les simples défis, les premiers étant associés à l’argent. De nombreux participants étaient très peu au courant des possibles effets nuisibles des jeux de hasard. Les technologies de l’information (Internet) étaient perçues comme un moyen intéressant de jouer à des jeux et de faire des paris sans argent. <b>Conclusion:</b> Le manque de sensibilisation aux jeux de hasard chez les jeunes, et ses conséquences, soulignent le besoin d’informer le public. Lorsque l’on définit les „ problèmes ” de jeu chez les jeunes et que l’on conçoit des mesures d’intervention en santé publique, il faut étudier soigneusement la gamme des comportements liés aux jeux de hasard et l’accès à l’argent, qui varie selon l’âge."
    },
    {
        "pubmed_id": "26437313",
        "title": "Online Gambling Advertising Regulations in Spain. A Study on the Protection of Minors.",
        "abstract": "Este trabajo estudia la actual regulación que existe en materia de publicidad de los juegos de azar online en España, con el fin de valorar si consigue una protección real al menor. En los últimos años, se ha producido un aumento en el consumo de juegos de azar online por parte de los menores. A través de la publicidad, las empresas proveedoras de juegos de azar incitan y motivan a esta actividad. Debido a que el menor de edad es un público que por sus características de inmadurez, credulidad y facilidad de persuasión resulta especialmente vulnerable frente a la publicidad, y debido al riesgo de adicción que contiene esta práctica, se debe procurar un marco regulatorio que proteja al menor. Los resultados de este estudio demuestran que si bien por voluntad de la ley se limita la posibilidad de participar de los menores en los juegos de azar online, la publicidad está influyendo en su valoración, normalizando esta práctica y haciéndola atractiva. Asimismo muestran que el marco jurídico actual presenta carencias que permiten concluir que existe una efectiva desprotección del menor."
    },
    {
        "pubmed_id": "27582453",
        "title": "Precocious Initiation into Smoking, Alcohol Use, and Gambling among Children with Conduct Problems.",
        "abstract": "La participation des adolescents à des comportements à risques créant une dépendance, comme le tabagisme, l’utilisation de substances, et le jeu, a le potentiel de mener à une variété de problèmes sérieux. La présence de problèmes de conduite (PC) et un début précoce de comportements à risques créant une dépendance se sont indépendamment révélés être associés au tabagisme, à la consommation d’alcool et au jeu chez les adolescents et les jeunes adultes. Néanmoins, la relation entre le début précoce des comportements à risques créant une dépendance et les PC demeure à être explorée chez les pré-adolescents. Cette étude vise à examiner la relation prospective entre les PC au premier cycle du primaire et le début du tabagisme, de la consommation d’alcool et du jeu chez les pré-adolescents. La présente étude a utilisé les données des participants à une étude prospective, longitudinale en cours à l’Université de Sherbrooke pour examiner le début du tabagisme, de l’alcool et du jeu chez les garçons et filles d’âge scolaire au primaire ayant des PC. Les enfants ont été recrutés entre l’âge de 6 et 9 ans dans plusieurs écoles publiques de faible statut socio-économique (SSE), dans diverses régions géographiques du Québec. Le début du tabagisme, de l’alcool et du jeu a été mesuré un an plus tard. Les enfants ayant des PC étaient à risque accru d’un début précoce du tabagisme, de l’alcool et du jeu. Ces effets persistaient même après avoir contrôlé d’autres facteurs de risque comme une mauvaise supervision parentale et le contrôle volontaire de l’enfant. Ces résultats suggèrent que les PC présents au premier cycle du primaire peuvent prédire un début précoce de comportements pouvant créer une dépendance chez les garçons et les filles. Les implications pour une intervention préventive ciblée sont discutées."
    },
    {
        "pubmed_id": "29302225",
        "title": "Clinical neuropsychiatric considerations regarding nonsubstance or behavioral addictions.",
        "abstract": "Durante las últimas décadas, las conductas relacionadas con el juego, el juego en internet y el sexo han recibido gran atención como posibles focos de adicciones no asociadas con el uso de sustancias En este artículo se revisará la historia reciente y el estado actual de las adicciones conductuales o no relacionadas con sustancias. Se pondrá especial atención en el juego y en el trastorno del juego, dado que este último es actualmente el único trastorno adictivo no relacionado con sustancias descrito en el texto principal de la quinta edición del Manual Diagnóstico y Estadístico de los Trastornos Mentales (DSM-5). Además se revisará el trastorno de juegos en internet, actualmente en la sección del DSM-5 dedicada a aquellas condiciones que requieren de investigación adicional, al igual que el concepto de adicción a internet. También serán abordadas las conductas sexuales compulsivas (incluyendo el uso problemático de la pornografía), especialmente en relación a cómo podrán ser consideradas las adicciones conductuales en la próxima edición número 11 de la Clasificación Internacional de Enfermedades (CIE-11)."
    },
    {
        "pubmed_id": "25551137",
        "title": "Screening for lifestyle and mental health risk factors in the waiting room: feasibility study of the Case-finding Health Assessment Tool.",
        "abstract": "Vérifier s’il est faisable et acceptable d’utiliser un outil déjà validé, le <i>Case-finding Health Assessment Tool (CGAT)</i> pour identifier les facteurs de risque pour la dépression, l’anxiété, la colère réprimée, le tabagisme, l’alcoolisme, la toxicomanie, le jeu, la présence de violence et la sédentarité. Enquête transversale. Une clinique universitaire urbaine de médecine familiale et le centre de santé communautaire d’un centreville en Colombie-Britannique. Un échantillon arbitraire de patients adultes consécutifs (âgés d’au moins 19 ans) et leurs médecins traitants. Taux de réponses à l’enquête; réponses positives pour les facteurs de risque identifiés liés au mode de vie et à la santé mentale, et désir d’être aidé; taux d’opposition à toute question; et commentaires positifs ou négatifs au sujet du CHAT de la part des médecins et des patients participants. Sur les 265 adultes admissibles qui se sont présentés à la salle d’attente sur une période comprenant 5 jours complets et 3 demi-journées, 176 (66 %) ont accepté de participer; 161 d’entre eux (91 %) ont complété le CHAT et 107 (66 %) les formulaires de feedback sur l’acceptabilité. On observait une différence entre la clinique universitaire et celle du centre-ville pour ce qui est de la prévalence des facteurs de risque chez les patients, ces deux groupes rapportant respectivement 20 % et 63 % de réponses positives aux 2 questions pour le dépistage de la dépression, 34 % et 60 % pour l’anxiété, 11 % et 71 % pour le tabagisme actuel, 6 % et 22 % pour l’impression d’avoir à réduire l’alcool, 1 % et 48 % pour l’usage de drogues de rue au cours de l’année précédente, et 11 % et 65 % pour des difficultés à réprimer la colère. Alors que plusieurs souhaitaient être aidés pour réduire leurs facteurs de risque, comme le tabac (20 %) et certains symptômes de maladie mentale (25 % et 27 %), 57 des 161 participants (35 %) voulaient être aidés pour un problème identifié ce jour-là. Patients et médecins jugeaient le CHAT acceptable et, à part 2 patients qui se sont opposés à la question sur l’alcool, aucun autre n’a émis d’objection à propos des questions. La plupart des commentaires étaient positifs. Le CHAT a permis d’identifier de façon efficace 9 facteurs de risque, en plus de révéler les patients qui désiraient être aidés. Utilisé en salle d’attente, cet outil pourrait servir au dépistage, sinon pour tous les patients des soins primaires au Canada, du moins pour certains groupes ciblés."
    },
    {
        "pubmed_id": "17203723",
        "title": "Engaging youth about gambling using the internet: The YouthBet.net website.",
        "abstract": "YouthBet.net (), un site Web interactif et multimédia fondé sur une démarche de santé publique, a pour but de prévenir les problèmes de jeu chez les jeunes. YouthBet.net est conçu par et pour les jeunes. Un groupe de travail de jeunes a passé plusieurs mois à concevoir le style du site pour qu’il plaise aux jeunes de 10 à 19 ans. En tout, 34 jeunes de la région du Grand Toronto ont participé aux trois premières phases de validation de la convivialité du site par la méthode de capture d’images vidéo des interactions site-utilisateurs. la zone urbaine de Toronto À l’aide de diverses stratégies de santé publique (promotion de la santé, réduction des méfaits, prévention des problèmes), YouthBet.net présente des jeux, de l’information et des ressources de dépannage pour prévenir les méfaits des jeux de hasard et aider les jeunes à s’en prémunir. Les jeunes participants ont dit apprécier la présentation interactive de l’information sur les jeux de hasard (par le biais de jeux et de devinettes réalistes), en mentionnant souvent que YouthBet.net serait un outil amusant et éducatif pour les enseignants en milieu scolaire. Les participants n’ont eu aucun mal à parcourir le site, à y trouver des renseignements et à jouer aux jeux. De plus, tous les jeunes ont dit qu’ils reviendraient sur le site et qu’ils le recommanderaient à un ami aux prises avec un problème de jeu. YouthBet.net est l’un des premiers sites Web «tout-en-un» conçus pour les jeunes qui s’adonnent à des jeux de hasard. Les résultats de notre étude seront utiles pour de futurs projets de promotion de la santé, de réduction des méfaits et de prévention des problèmes de jeu menés auprès des jeunes en faisant appel à la technologie Internet."
    },
    {
        "pubmed_id": "27253701",
        "title": "A Longitudinal Study of the Temporal Relation Between Problem Gambling and Mental and Substance Use Disorders Among Young Adults.",
        "abstract": "Nous en savons relativement peu sur la relation temporelle entre le jeu à risque ou le jeu pathologique et les troubles mentaux et d’utilisation de substances chez les jeunes adultes. La présente étude visait à examiner (1) si l’année précédente, le jeu à risque ou pathologique était associé aux troubles mentaux et d’utilisation de substances incidents (c.-à-d., dépression, trouble d’anxiété généralisée (TAG), trouble obsessionnel-compulsif (TOC), dépendance à l’alcool) et à l’utilisation de drogues illicites et (2) si l’année précédente, les troubles mentaux et d’utilisation de substances et l’utilisation de drogues illicites étaient associés au jeu à risque ou pathologique incident. Les données de cette étude longitudinale ont été tirées de l’Étude longitudinale chez les jeunes adultes au Manitoba (MLSYA). Les répondants qui avaient entre 18 et 20 ans en 2007 ont été suivis prospectivement pendant 5 ans. Dans les analyses transversales, le jeu à risque ou pathologique était associé à des probabilités accrues de dépression, de TOC, de dépendance à l’alcool, et d’utilisation de drogues illicites. Le jeu à risque ou pathologique au Cycle 1 était associé à la dépression majeure, à la dépendance à l’alcool, et à l’utilisation de drogues illicites incidentes dans la période de suivi. Seule l’utilisation de drogues illicites au Cycle 1 était associée au jeu à risque ou pathologique incident durant le suivi. Le jeu à risque ou pathologique était associé avec plus de troubles mentaux et d’utilisation de substances nouvellement apparus (dépression, dépendance à l’alcool, et utilisation de drogues illicites) comparativement à l’inverse (l’utilisation de drogues illicites était la seule association avec le jeu à risque ou pathologique nouvellement apparu). Prévenir le développement du jeu à risque ou pathologique chez les jeunes adultes peut correspondre aux diminutions de l’apparition de troubles mentaux et de problèmes d’utilisation de substances plus tard à l’âge adulte."
    },
    {
        "pubmed_id": "39033519",
        "title": "Del uso no problemático a la adicción al móvil: Perfiles de impulsividad.",
        "abstract": "El uso problemático del móvil (PSU, por sus siglas en inglés) es un comportamiento incontrolable que dificulta la capacidad para detenerlo, pese a las potenciales consecuencias negativas. Este comportamiento excesivo ha sido considerado en el campo de la investigación como una adicción conductual, ya que la literatura ha demostrado características comunes con otras adicciones conductuales además de que está mediado por la impulsividad. Sin embargo, la impulsividad es un constructo multidimensional cuyas dimensiones específicas se relacionan de modo diferencial con los distintos tipos de adicción. Por consiguiente, el presente estudio pretende explorar los perfiles de uso del móvil dependiendo de las dimensiones de impulsividad. Para ello, se registró el uso diario del móvil, el nivel de adicción al móvil (SAS-SV) y el patrón de impulsividad a través de los cinco rasgos de personalidad impulsiva (UPPS-P) de 412 adultos (con una media de edad de 31,91 años, DT = 11,70, incluyendo 108 hombres y 304 mujeres). El análisis de clúster mostró la existencia de tres tipos de perfiles: uno sin PSU; uno con impulsividad excesiva, pero sin uso adictivo del móvil, presentando solo sintomatología de pérdida de control; y otro con impulsividad excesiva y patrones adictivos al móvil, caracterizados principalmente por los rasgos impulsivos de urgencia negativa, urgencia positiva y falta de premeditación. Por tanto, este estudio muestra las dimensiones de personalidad impulsiva que diferencian un uso excesivo del adictivo al móvil. Esta información es útil para el desarrollo de programas de prevención e intervención mejor adaptados a estos perfiles de comportamiento."
    }
]