[
    {
        "pubmed_id": "25161069",
        "title": "Male inmate profiles and their biological correlates.",
        "abstract": "Les troubles de la personnalité (TP) limite et antisociale ont des caractéristiques cliniques communes (impulsivité, agressivité, troubles liés à l’utilisation de substances [TUS], et comportements suicidaires) qui sont beaucoup surreprésentées dans les populations carcérales. Ces troubles ont été associés biologiquement aux taux de testostérone et de cortisol. Cependant, les associations sont ambiguës et font l’objet de controverses, peut-être parce que ces troubles hétérogènes ont été abordés comme des construits unitaires. Un examen des profils des personnes, plutôt que des diagnostics exclusifs, pourrait produire des relations plus nettes. Dans notre étude, nous avons employé l’analyse des correspondances multiples et l’analyse typologique pour identifier les sous-groupes parmi 545 détenus récemment condamnés. Les groupes ont ensuite été comparés en ce qui concerne les caractéristiques cliniques et les marqueurs biologiques, notamment les taux de cortisol, de testostérone, d’estradiol, de progestérone, et de déhydroépiandrostérone sulfoconjuguée (DHEA-S). Quatre groupes ayant des profils psychiatriques, criminels, et biologiques différents se sont démarqués. Cliniquement, un groupe avait des scores intermédiaires pour chacune des caractéristiques cliniques testées. Un autre groupe comportait des personnes ayant peu de comorbidité. Deux autres présentaient une impulsivité grave, un TP et un TUS. Biologiquement, les taux de cortisol étaient les plus faibles dans les 2 derniers groupes, et les plus élevés dans le groupe ayant peu de comorbidité. Conformément aux résultats précédents rapportés dans la littérature, la testostérone était plus élevée dans une population plus jeune présentant de graves symptômes psychiatriques. Toutefois, des résultats comportementaux apparemment comparables se sont révélés être reliés à des profils biologiques distincts. Aucune différence n’a été observée pour l’estradiol, la progestérone ou les taux de de DHEA-S. Non seulement les résultats confirment l’importance des marqueurs biologiques dans l’étude des traits de personnalité, mais ils démontrent aussi la nécessité d’examiner le rôle des comorbidités et de la co-régulation des stéroïdes."
    },
    {
        "pubmed_id": "33576244",
        "title": "A Comparison of Adolescent versus Young Adult Outpatients with First-Presentation Borderline Personality Disorder: Findings from the MOBY Randomized Controlled Trial.",
        "abstract": "L’attention croissante portée au trouble de la personnalité limite chez les adolescents a tendance à ignorer les données probantes de la continuité développementale pour la période de la puberté au jeune âge adulte. La présente étude vise à: (1) décrire les caractéristiques d’un échantillon de jeunes gens souffrant du trouble de la personnalité limite (TPL) qui n’avaient pas d’antécédents de traitement fondé sur des données probantes pour le trouble; et (2) comparer les caractéristiques des participants par groupe d’âge. Cent trente-neuf jeunes gens (de 15 à 25 ans) souffrant du TPL, nouvellement inscrits dans l’essai randomisé contrôlé MOBY, ont répondu à une entrevue semi-structurée et à des mesures auto-administrées évaluant les caractéristiques démographiques, cliniques et fonctionnelles. Les participants plus jeunes (de 15 à 17 ans; n = 64) et plus âgés (de 18 à 25 ans; n = 75) ont été comparés selon ces mêmes variables à l’aide de t-tests, de tests chi-carré, et de la régression logistique. Les jeunes patients ambulatoires souffrant du TPL avaient une psychopathologie développée et grave, et avaient un mauvais fonctionnement. Les adolescents et les jeunes adultes souffrant du TPL révélaient des similarités substantielles à 20 aspects clés de leur présentation. Des différences significatives ont été observées entre les groupes en ce qui concerne la composition du ménage, les antécédents de traitement, le trouble de la personnalité antisociale, la dérégulation des émotions, l’utilisation de substances, l’âge du commencement, et l’étendue de l’automutilation, et la réussite des étapes éducatives appropriées à leur âge. L’appartenance au groupe des adolescents souffrant du TPL était prédite par la composition familiale et l’automutilation, alors que l’appartenance au groupe des jeunes adultes souffrant du TPL était prédite par le fait de ne pas réussir les étapes appropriées à leur âge, le désengagement professionnel, et la dérégulation des émotions. Le modèle final expliquait 54% de la variance et classait correctement 80,2% de l’échantillon selon l’âge. Les adolescents et les jeunes adultes en première phase du TPL présentent de graves problèmes souvent semblables les uns aux autres, soutenant la continuité développementale dans cette tranche d’âge. Toutefois, il y a également des différences significatives dans la présentation, ce qui suggère que les trajectoires de soins pourraient différer selon l’âge et/ou le stade développemental. La détection du trouble de la personnalité et l’intervention ne devraient pas retarder avant que les personnes aient 18 ans."
    },
    {
        "pubmed_id": "24174890",
        "title": "The relationship between borderline personality disorder and bipolar disorder.",
        "abstract": "En los pacientes que buscan un tratamiento para la depresíón es importante, clínicamente, reconocer tanto el trastorno bipolar como el trastorno de personalidad borderline (TPB) y es primordíal poder distinguirlos. Las investigaciones que consideran que el TPB debe ser íncluido como parte del espectro bípolar llegan a distintas conclusiones. Se revisó la pregunta más estudiada acerca de la relación entre el TPB y el trastorno bipolar: ¿cuál es su concordancía diagnóstica? Entre los estudíos se encontró que aproxímadamente el 10% de los pacientes con TPB tenía un trastorno bipolar I y otro 10% tenía un trastorno bipolar II. Asimismo, aproxímadamente el 20% de los pacíentes bípolares II fue diagnostícado con TPB, en cambio sólo el 10% de los bípolares I tuvo ese díagnóstico. A pesar de que las cifras de comorbilidad son considerables, cada trastorno es díagnostícado en ausencía del otro en la gran mayoría de los casos (80% a 90%). En los estudios que examínan en general los trastornos de personalidad, los pacientes bipolares fueron díagnostícados más comúnmente con otros trastornos de la personalidad que con el TPB. Asimismo, lo inverso también es verdadero: otros trastornos del eje I como la depresión mayor, el abuso de sustancías y el trastorno por estrés postraumático también fueron díagnostícados con mayor frecuencia en pacientes con TPB que en el trastorno bípolar. Estos hallazgos ponen en tela de juícío la idea que el TPB es parte del espectro bípolar."
    },
    {
        "pubmed_id": "25152662",
        "title": "Patient-reported outcomes in borderline personality disorder.",
        "abstract": "El resultado percibido por el paciente (PRO) se refiere a las medidas que enfatizan la perspectiva subjetiva de los pacientes acerca de sus condiciones y conductas relacionadas con la salud. Típicamente, los PROs incluyen cuestionarios de autoreporte y entrevistas clínicas. Definir los PROs para el trastorno de personalidad borderline (TPB) es especialmente desafiante dada la alta heterogeneidad sintomática del trastorno, la elevada comorbilidad con otras condiciones psiquiátricas, los síntomas muy fluctuantes, las correlaciones débiles entre los síntomas y los resultados funcionales, y la falta de mediciones experimentales válidas y confiables para complementar los datos autoreportados. En este artículo se presenta una panorámica de las mediciones de resultados actualmente utilizadas en el TPB y se discuten desde perspectivas clínicas, psicométricas, experimentales y del paciente. Además se revisan los avances más prometedores para mejorar los PROs en el TPB, incluyendo la sección III del <i>DSM-5</i>, el enfoque de la recuperación, las evoluciones ecológicas momentáneas y las nuevas mediciones experimentales del funcionamiento social que se asocian con los resultados funcionales y sociales."
    },
    {
        "pubmed_id": "34104974",
        "title": "Was wissen wir heute über die Borderline-Persönlichkeitsstörung? Aktuelles zu Ätiologie, Diagnostik und Therapie.",
        "abstract": "HINTERGRUND: Die Borderline-Persönlichkeitsstörung (BPS) gilt als schwerwiegende psychische Störung mit hoher Belastung für Patienten, Familienmitglieder und das Gesundheitssystem. Die letzten Jahre brachten deutliche Fortschritte im Verständnis und in der Therapie der BPS, was zu einer früheren Diagnose und besseren Behandlungsergebnissen geführt hat. Der Artikel skizziert den aktuellen Wissensstand zu Epidemiologie, Diagnostik, Psychopathologie und Behandlung der BPS und zeigt offene Fragen auf. Mittels eines narrativen Reviews auf Basis einer Literatursuche in den Datenbanken PubMed, PsycINFO und EMBASE werden die neuesten Entwicklungen zum Thema BPS für die Bereiche Diagnostik, Epidemiologie, Ätiologie und Therapie beleuchtet. Hierfür wurden, wo möglich, systematische Übersichtsarbeiten und Metaanalysen sowie evidenzbasierte Praxisleitlinien berücksichtigt. Im Zentrum der BPS stehen Störungen der Emotionsregulation, des Selbstbildes und der zwischenmenschlichen Interaktion. Die Suizidraten liegen zwischen 2 und 5 %, die Lebenserwartung ist gegenüber der Normalpopulation deutlich verkürzt. Die Wirksamkeit differenzierter, störungsspezifischer Psychotherapie (insbesondere dialektisch-behaviorale Therapie) ist gut belegt. Die psychotherapeutische Versorgung im ambulanten Sektor, insbesondere im Bereich der Kinder- und Jugendpsychiatrie, ist noch immer ungenügend. Fragen zur Ätiopathologie, insbesondere genetische und postulierte neurobiologische Parameter, die für eine affektive Hypersensitivität determinieren, sind weitgehend offen. Nosologisch ist die Abgrenzung zur komorbiden posttraumatischen Belastungsstörung (PTBS) sicherlich ein wichtiges Thema, das auch therapeutische Konsequenzen hat."
    },
    {
        "pubmed_id": "35579043",
        "title": "Eating disorders and the nine symptoms of borderline personality disorder: A systematic review and series of meta-analyses.",
        "abstract": "Los trastornos de la conducta alimentaria (TCA) y el trastorno límite de la personalidad (TLP) tienen altas tasas de comorbilidad. Sin embargo, se desconoce en gran medida hasta qué punto los síntomas individuales del TLP están elevados en pacientes con TCA. Este metaanálisis examinó: (1) cuál de los nueve síntomas de TLP está especialmente elevado en individuos con TCA versus sin TCA, (2) si los subtipos particulares de TCA tienen niveles elevados de ciertos síntomas de TLP, y (3) qué síntomas de TLP permanecen sin estudiar/poco estudiados en relación con los TCA. MÉTODOS: Se realizaron nueve metanálisis separados (uno para cada síntoma de TLP) para comparar los niveles de síntomas en pacientes con TCA versus controles sanos. Se incluyeron un total de 122 estudios (rango = 4-34 estudios entre los síntomas). La inestabilidad afectiva fue el síntoma de TLP más elevado, mientras que el enojo fue el síntoma de TLP menos elevado, en pacientes con TCA en comparación con los controles. Al comparar los tamaños del efecto entre los subtipos de TCA, la anorexia nervosa (AN) subtipo atracón/purgación tuvo los tamaños de efecto más grandes para el mayor número de síntomas de TLP, mientras que los tamaños del efecto para la AN subtipo restrictivo no fueron significativamente mayores que los de otros TCA para cualquier síntoma de TLP. Los síntomas de TLP menos estudiados fueron alteración de la identidad y dificultades interpersonales. DISCUSIÓN: Estos metanálisis sugieren que ciertos síntomas de TLP juegan un papel más prominente que otros en la comorbilidad entre el TLP y los TCA. Enfocarse en la inestabilidad afectiva al tratar casos de TCA y TLP comórbidos puede ser especialmente probable que mejore los resultados negativos relacionados con esta comorbilidad. Los estudios de investigación futuros deben investigar más a fondo la alteración de la identidad y las dificultades interpersonales en el contexto de los TCA."
    },
    {
        "pubmed_id": "27310232",
        "title": "Continuity between DSM-5 Categorical Criteria and Traits Criteria for Borderline Personality Disorder.",
        "abstract": "Le trouble de la personnalité limite (TPL) comprend une constellation hétérogène de symptômes concrétisés par neuf critères diagnostiques. Comme le domaine de la recherche sur les troubles de la personnalité tente de mettre l’accent sur les traits dimensionnels dans son opérationalisation, il est important de délimiter la continuité entre les neuf critères diagnostiques du DSM-IV/DSM-5 pour le TPL et les dimensions de traits du chapitre 3 du DSM-5. Jusqu’ici, aucune étude n’a tenté cette validation. Nous avons examiné l’association entre les 9 critères diagnostiques du DSM-IV/DSM-5 pour le TPL et les dimensions de traits du nouveau modèle du DSM-5 pour les troubles de la personnalité (TP) chez des patients psychiatriques externes recrutés consécutivement (N = 142; 68% femmes; âge M = 29,02; ET = 8,38). Cette recherche s’est faite à l’aide de corrélations bivariées suivies d’une analyse de régression logistique multiple. Les critères diagnostiques du TPL étaient associés aux traits conceptuellement liés du chapitre 3 du DSM-5 (<i>p</i> > 0,001), excepté pour le critère des sentiments de vide chroniques. Conformément aux critères de traits proposés pour le TPL au chapitre 3 du DSM-5, nous avons trouvé que Labilité émotionnelle, Anxiété, Angoisse de séparation, Dépressivité, Impulsivité, Prise de risques, et Hostilité répondaient aux critères diagnostiques conceptuellement cohérents du TPL, tandis que la Suspicion était fortement associée aux critères du TPL. Au niveau du domaine, ceci s’appliquait à Affectivité négative, Désinhibition, et Psychoticisme. Notablement, Labilité émotionnelle, Impulsivité, et Suspicion se démarquaient comme prédicteurs uniques du TPL (<i>p</i> > 0,05). Outre les critères de traits du TPL proposés, Suspicion et des caractéristiques de Psychoticisme s’ajoutent aux traits du TPL. À condition que ces résultats soient répliqués dans la recherche à venir, une opérationalisation des traits modifiés du TPL est justifiée."
    },
    {
        "pubmed_id": "31749653",
        "title": "Dysfunctional neurocognition in individuals with clinically significant psychopathic traits .",
        "abstract": "El objetivo central de este artículo es considerar las principales formas de disfunción neurocognitiva que se observan en sujetos con rasgos psicopáticos clínicamente significativos (por ejemplo, disminución de la empatía / culpa y aumento del comportamiento impulsivo / antisocial). En segundo lugar, se analiza en qué medida aparecen estas formas de disfunción tanto en adultos con rasgos psicopáticos como en adolescentes con un comportamiento antisocial clínicamente significativo que también puede implicar características insensibles / frías (disminución de la empatía / culpa). Las dos formas principales de neurocognición examinadas son la reactividad emocional (a los signos de angustia y dolor, y los estímulos emocionales en general) y el sistema de recompensa. También se discuten formas muy relacionadas de la neurocognición, como son la respuesta a estímulos de drogas y los juicios morales. En conclusión, la aparición de una disfunción en la reactividad emocional y los juicios morales confiere un riesgo de agresión durante la adolescencia y la edad adulta. Sin embargo, en adolescentes con comportamiento antisocial clínicamente significativo se encuentra de manera consistente una reducción del procesamiento relacionado con la recompensa, incluyendo la respuesta a drogas ; lo que no aparece en adultos con psicopatía."
    },
    {
        "pubmed_id": "39470631",
        "title": "Borderline personality disorder is an innate empathy anomaly: a scoping and narrative review.",
        "abstract": "Borderline personality disorder (BPD) is a common and impactful condition, but the aetiology remains elusive.A substantial body of research has consistently shown a characteristic empathy anomaly associated with BPD that could account for some of the condition’s manifestations.This characteristic empathy anomaly of impaired cognitive empathy, but normal or heightened emotional empathy, appears innate and fundamental to the condition because it is not a straightforward result of adverse experience, is trait, correlates with syndrome severity, is mediated by atypical neural networks, and is evident early in development.Understanding BPD as an innate empathy anomaly has useful clinical and therapeutic implications.Studies are needed to develop a clinically applicable empathy measure with prospective trials to determine predictive utility."
    },
    {
        "pubmed_id": "37489556",
        "title": "Transdiagnostic Study of Impulsivity and Self-Injurious Behaviour in Unstable and Impulsive Disorders.",
        "abstract": "La elevada comorbilidad entre el tras-torno límite de la personalidad (TLP) y los trastornos de la conducta alimentaria (TCA) pone de manifiesto la nece-sidad de establecer modelos transdiagnósticos, donde la impulsividad podría tener un papel relevante en las mani-festaciones de la conducta autolítica. Objetivos: 1) Com-parar los niveles de impulsividad y conducta autolítica entre personas con TLP, personas con TCA y controles. 2) Predecir la presencia de conductas autolíticas a partir de la impulsividad y otras variables clínicas relevantes, como la vivencia de acontecimientos traumáticos y la sensibili-dad al rechazo. 108 mujeres (23 controles; 29 con diagnóstico de TCA restrictivo (TCAr); 21 con diagnóstico de TCA purga-tivo (TCAp); y 35 con diagnóstico de TLP) fueron evaluadas a través de la Escala de Impulsividad de Barratt, el Cuestiona-rio para Experiencias Traumáticas y el Cuestionario de Sensi-bilidad al Rechazo. La información sobre conducta autolítica fue recogida a través de entrevista e historia clínica. Se encontraron diferencias en las puntuaciones de impulsividad y conducta autolítica entre los grupos, encon-trándose mayor impulsividad en los grupos TLP y TCAp, y ma-yores índices de conducta autolítica en el grupo TLP seguido de ambos grupos de TCA. Por otro lado, la impulsividad predecía los intentos de suicidio, y junto con la sensibilidad al rechazo interpersonal predecía las autolesiones no suicidas (ANS). La impulsividad es una variable dimensional en el TLP y en los TCA, que a su vez juega un papel relevante en la predicción de las conductas autolíticas."
    },
    {
        "pubmed_id": "24174891",
        "title": "Borderline personality disorder in adolescents: the He-who-must-not-be-named of psychiatry.",
        "abstract": "Este artículo revisa la posibilidad y la pertinencia de diagnosticar trastorno de personalidad borderline en adolescentes. Se discuten la etiología y las manifestaciones clínicas de este trastorno en adolescentes, y su manejo se orienta hacia aspectos psicoterapéuticos, farmacológicos, temas de hospitalización y consideraciones que involucran a la familia."
    },
    {
        "pubmed_id": "31642857",
        "title": "Personality disorders, addictions and psychopathy as predictors of criminal behaviour in a prison sample.",
        "abstract": "Las perturbaciones de la personalidad y las adicciones se asocian con un aumento del riesgo de cometer delitos y, con ello, de ingresar en prisión. En este estudio se analiza la relación entre estos factores con una muestra de internos en el Centro Penitenciario de Pereiro de Aguiar de Ourense. 204 internos participaron en este estudio transversal retrospectivo con un diseño ciego simple. Se analizaron las siguientes variables: trastornos de la personalidad y psicopatía, consumo de sustancias, historial delictivo y variables sociodemográficas. 101 (49,5%) internos recibieron un diagnóstico de trastorno de la personalidad. Los más frecuentes fueron: narcisista, 43 (21,08%); antisocial, 38 (18,63%); y paranoide, 29 (14,22%). La presencia de cualquier trastorno de la personalidad se asoció a un aumento en el riesgo de cometer delitos, especialmente delitos violentos y contra la propiedad. Los trastornos de la personalidad más frecuentes se asociaron a puntuaciones más elevadas en los instrumentos de valoración de la psicopatía. Puntuaciones elevadas en la escala de evaluación de psicopatía de Hare revisada (Psychopathy Checklist Reviewed, PCL-R) se correlacionaron con un mayor riesgo de cometer delitos violentos, contra la salud pública, contra la propiedad y de alteración del orden público. El consumo de sustancias adictivas se asoció a la comisión de delitos contra la propiedad. La metadona destacó por su papel protector frente a la comisión de delitos violentos. En esta muestra, se objetiva que los internos presentan una mayor prevalencia de trastornos de la personalidad, psicopatía y consumo de sustancias adictivas. Estas tres variables aumentaron de forma significativa el riesgo de cometer delitos."
    },
    {
        "pubmed_id": "40042993",
        "title": "Trait dissociation in borderline personality disorder: influence on immediate therapy outcomes, follow-up assessments, and self-harm patterns.",
        "abstract": "Patients with elevated trait dissociation (DES ≥ 20) were younger, had more frequent diagnoses of PTSD, self-injury (both lifetime and within the past year), and made suicide attempts earlier in life, but showed no increase in comorbid depression or alcohol abuse compared to those with lower dissociation scores.According to results from a network analysis, focusing on dissociative symptoms could potentially directly alleviate self-injury, whereas suicide attempts and suicidal ideation were only indirectly associated with dissociation but emotional and sexual abuse.Trait dissociation did not indicate worse symptom reduction during an inpatient DBT treatment, but it predicted diminished medium-term benefits from DBT at follow-up, irrespective of initial symptom severity, emphasizing the importance of addressing dissociation during psychotherapeutic interventions."
    },
    {
        "pubmed_id": "17353939",
        "title": "NMDA neurotransmission as a critical mediator of borderline personality disorder.",
        "abstract": "Des études portant sur les éléments neurocomportementaux du trouble de la personnalité limite (TPL) ont montré qu'il y a un lien partiel entre les symptômes et les comportements du TPL et des perturbations des processus neurocognitifs fondamentaux, et en particulier des systèmes de la neurocognition exécutive et de la mémoire. De plus en plus de données indiquent que le système glutamatergique, et en particulier le récepteur du sous-type <i>N</i>-méthyl-D-aspartate (NMDA), joue un rôle majeur dans la plasticité des neurones, la cognition et la mémoire et peut sous-tendre la pathophysiologie de multiples troubles psychiatriques. Dans cette communication, nous passons en revue les publications sur le TPL et ses déficits cognitifs, ainsi que les données de l'heure sur la neurotransmission glutamatergique et par NMDA. Nous posons en hypothèse que de multiples symptômes et dysfonctionnements de la cognition que présentent des patients atteints de TPL, comme la dissociation, la psychose et le déficit de la nociception, peuvent découler de la dysrégulation de la neurotransmission par NMDA. Ce déficit peut résulter d'une vulnérabilité biologique conjuguée à des influences environnementales médiées par la neurotransmission par NMDA."
    },
    {
        "pubmed_id": "31752053",
        "title": "Examining the Discriminant Validity of Complex Posttraumatic Stress Disorder and Borderline Personality Disorder Symptoms: Results From a United Kingdom Population Sample.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Examinando la Validez Discriminante del Trastorno de Estrés Postraumático Complejo y de los Síntomas del Trastorno Límite de la Personalidad: Resultados de una Muestra Poblacional del Reino Unido TEPT CIE-11, TEPT COMPLEJO Y PERSONALIDAD LÍMITE El Trastorno de Estrés Postraumático Complejo (TEPT-C) se agregó a la nomenclatura diagnóstica en la 11ª revisión de la Clasificación Internacional de Enfermedades (CIE-11). Aunque existen considerables evidencias que respaldan la validez de constructo del TEPT-C, se ha cuestionado la posibilidad de distinguir los síntomas del TEPT-C de aquellos propios del trastorno límite de la personalidad (TPL). El presente estudio examinó la validez discriminante de los síntomas del TEPT-C y TPL en una muestra poblacional expuesta a trauma del Reino Unido (N = 546). Los participantes completaron medidas de auto-reporte de síntomas de TEPT-C y TPL, y su estructura latente se evaluó utilizando un modelo exploratorio de ecuaciones estructurales (ESEM). Un modelo de tres factores con variables latentes que reflejan TEPT, alteraciones en la auto-organización (DSO en su sigla inglés) y síntomas de TLP proporcionaron el mejor ajuste de los datos, χ2 (399, N = 546) = 1,650, p <.001; CFI = .944; TLI = .930; RMSEA = .077, 90% CI [.073, .081]. Identificamos múltiples síntomas distintivos de constructos individuales (por ejemplo, relaciones perturbadas y tendencias suicidas), así como síntomas compartidos entre los constructos (por ejemplo, desregulación afectiva). El TEPT, β = .24; DSO, β = .23; y TPL, β = .27, las variables latentes se asociaron positiva y significativamente con el trauma interpersonal infantil. Los hallazgos actuales apoyan la validez discriminante de los síntomas de TEPT-C y TLP y destacan varios indicios fenomenológicos de cada constructo, así como demuestran cómo estos constructos comparten similitudes importantes en la composición de síntomas y correlatos exógenos."
    },
    {
        "pubmed_id": "35899513",
        "title": "An Epidemiologic Survey and Violent Behavior Analysis of Antisocial Personality Disorder in Young Men in Chengdu.",
        "abstract": "<b>目的</b>: 了解成都地区青年男性反社会型人格障碍（antisocial personality disorder，ASPD）的流行病学特点，探究其暴力行为的特征及风险。<b>方法</b>: 采用分层随机抽样方法，对成都地区4 108名18~34岁男性进行自评问卷调查，内容包括一般人口学特征、精神障碍诊断与统计手册-Ⅳ轴Ⅱ障碍临床定式检查（structured clinical interview for the diagnostic and statistical manual of mental disorders-Ⅳ axis Ⅱ disorders，SCID-Ⅱ）人格障碍筛查问卷、暴力行为问卷、精神病筛查问卷（psychosis screening questionnaire，PSQ）、酒精使用障碍筛查量表（Alcohol Use Disorders Identification Test，AUDIT）及毒品使用情况。使用<i>χ</i><sup>2</sup>检验、单因素及多因素logistic回归进行分析，并计算比值比（odds ratio，OR）。<b>结果</b>: ASPD阳性率为5.91%，其与低龄、未婚、无工作、低受教育程度、暴力行为、精神病性症状、酒精与毒品使用均有关联（<i>P</i><0.05），同时ASPD在暴力行为（OR为8.51）、多次暴力（OR为16.57）、致人受伤（OR为6.68）、故意暴力（OR为11.41）等方面存在风险（<i>P</i><0.05），控制精神病性症状、物质滥用后这些风险有所下降，但仍有统计学意义。<b>结论</b>: 成都青年男性发生暴力行为、严重暴力、故意暴力的风险高，且精神病性症状及物质滥用会增加ASPD暴力行为及相关特征的风险。."
    },
    {
        "pubmed_id": "29364332",
        "title": "Criminal characteristics of a group of primary criminals diagnosed with aspd: approach to criminal recidivis.",
        "abstract": "El trastorno de personalidad antisocial (TPA) suele asociarse al riesgo de la reincidencia criminal. Conocer los factores asociados a este patrón de comportamiento ayudaría en el diseño de estrategias efectivas de prevención. El propósito de esta investigación es establecer si existen diferencias en variables sociocriminógenas de un grupo de delincuentes condenados por primera vez, con TPA comparado con otro grupo de delincuentes primarios que no lo presenta. Estudio observacional analítico de 70 hombres clasificados en 2 grupos de acuerdo a la presencia del TPA (n=47; edad: 29,98±7,8 años) o ausencia de TPA (n=23; edad: 32,35±8,7 años). Los internos con TPA mostraron frecuencias mayores de consumo actual de sustancias psicoactivas (SPA) (31.9%), vínculos delictivos y uso de SPA simultáneos (70.2%), haber cometido el delito bajo efectos de SPA (55.3%), no tener posibilidad de distanciamiento de vínculos delictivos (83%) y falta de medios jurídicos para tramites de defensa y libertad (76.6%). En esta muestra existe un grupo de variables denominadas dinámicas que, con mayor frecuencia, están presentes en los delincuentes primarios con TPA; variables que se han asociado como fuertes predictores de reincidencia y que al considerarse dinámicas pueden ser objeto de modificación."
    },
    {
        "pubmed_id": "24099500",
        "title": "Changes in treated incidence of borderline personality disorder in denmark: 1970-2009.",
        "abstract": "<b>Objectifs :</b> Rechercher s’il y a des tendances dans l’incidence du trouble de la personnalité limite (TPL) traité dans des hôpitaux psychiatriques danois selon différents systèmes diagnostiques, de 1970 à 2009. <b>Méthodes :</b> Tous les patients ayant reçu un diagnostic de TPL pour la première fois comme diagnostic principal ou auxiliaire et traités comme patients externes ou hospitalisés d’hôpitaux psychiatriques danois ont été identifiés grâce au registre danois central de recherche en psychiatrie. Les taux normalisés selon l’âge, le sexe, ont été calculés avec la Classification internationale des maladies (CIM), 8e révision, pour la période diagnostique de 1970 à 1993 et la CIM-10 pour la période diagnostique de 1994 à 2009. <b>Résultats :</b> L’incidence du TPL chez les femmes comme diagnostic principal ou secondaire a augmenté de façon linéaire de 1970 à 2009 (β = 0,69 par 100 000 par an [IC à 95 % 0,66 à 0,73]). Les taux chez les hommes ont aussi augmenté de façon linéaire de 1970 à 1993 (β = 0,37 [IC à 95 % 0,30 à 0,43]), suivis d’une décroissance linéaire (β = –0,22 [IC à 95 % –0,29 à –0,15]) dans la période utilisant la CIM-10 entre 1994 et 2009. L’augmentation du TPL chez les femmes est plus faible après le milieu des années 1990, après contrôle pour les patients externes obligatoirement inscrits depuis 1995. <b>Conclusion :</b> L’absence de critères définis du TPL dans la CIM-8 peut avoir été interprétée sommairement comme équivalant au concept déterminant de Kernberg sur l’organisation de personnalité limite, donnant suite à des taux semblables pour les hommes et les femmes. Cependant, dans la CIM-10, les cliniciens utilisant des critères plus ciblés pour le trouble de personnalité émotionnellement instable (de type limite) tendaient à diagnostiquer le TPL plus souvent chez les femmes. Ces résultats suggèrent l’importance d’utiliser des critères diagnostiques spécifiques. Ils suggèrent aussi l’importance de la stabilité des critères diagnostiques du TPL et d’autres troubles."
    },
    {
        "pubmed_id": "17476363",
        "title": "Neuroimaging and genetics of borderline personality disorder: a review.",
        "abstract": "Le trouble de la personnalité limite (TPL) est une affection psychiatrique très répandue qui comporte un facteur de risque grave de suicide chez les adolescents et les jeunes adultes. Il s'est fait relativement peu de recherche sur son étiologie biologique. On a observé des différences entre les sujets aux prises avec le TPL et ceux qui n'en sont pas atteints au niveau du volume et de l'activité de structures du cerveau reliées à l'émotion et à l'impulsivité. La présente étude vise à évaluer la recherche courante sur les différences neuro-anatomiques observées entre des sujets avec et sans TPL, ainsi que sur les gènes qui peuvent intervenir dans le développement de ce trouble."
    },
    {
        "pubmed_id": "25007408",
        "title": "Subjective cognitive complaints and functional disability in patients with borderline personality disorder and their nonaffected first-degree relatives.",
        "abstract": "Examiner les contributions des plaintes cognitives subjectives à l’incapacité fonctionnelle chez des patients souffrant du trouble de la personnalité limite (TPL) et leurs parents non affectés. Des patients souffrant du TPL (<i>n</i> = 26), leurs parents biologiques du premier degré (<i>n</i> = 17), et des sujets témoins non psychiatriques (<i>n</i> = 31) ont répondu à une mesure auto-administrée de difficultés cognitives et coté la gravité de leur incapacité fonctionnelle à l’échelle d’estimation de l’invalidité 2.0 de l’Organisation mondiale de la santé. Après avoir pris en compte les différences d’âge et la gravité des symptômes dépressifs entre les groupes, les patients et leurs parents déclaraient plus de problèmes d’inattention et de mémoire que les sujets témoins. Alors que les proposants déclaraient une plus grande incapacité que leurs parents et les sujets témoins dans tous les domaines fonctionnels, les parents décrivaient plus de difficultés que les sujets témoins à gérer de multiples activités de la vie, y compris les activités domestiques, le fonctionnement professionnel et scolaire, et la participation à la société. Pour les proposants et leurs parents, les problèmes d’inattention et de mémoire étaient principalement liés aux difficultés avec les activités de la vie, indépendamment de la dépression et d’autres troubles psychiatriques comorbides. Les problèmes d’inattention et d’oublis peuvent entraîner des difficultés à exécuter les activités de la vie quotidienne et des problèmes professionnels ou scolaires chez les patients souffrant de TPL, de même que chez leurs parents du premier degré non affectés."
    },
    {
        "pubmed_id": "37052085",
        "title": "Altered cortical thickness and emotional dysregulation in adolescents with borderline personality disorder.",
        "abstract": "Emotional dysregulation is a core feature of borderline personality disorder, but the underlying neural correlates are not well known.There was altered cortical thickness and functional connectivity in the DMN and limbic–cortical circuit in adolescents with borderline personality disorder.Altered cortical thickness was associated with emotional dysregulation in adolescents with borderline personality disorder."
    },
    {
        "pubmed_id": "24174895",
        "title": "Psychopharmacologic treatment of borderline personality disorder.",
        "abstract": "En este artículo se describe la mejor evidencia disponible acerca del tratamiento psicofarmacológico del trastorno de personalidad <i>borderline</i> (TPB). El TPB está definido por alteraciones en la identidad y en el funcionamiento interpersonal, y los pacientes refieren potenciales tratamientos medicamentosos orientados al manejo de la impulsividad, la agresividad, los síntomas psicóticos y disociativos transitorios, y la inestabilidad afectiva refractaria. Aunque recientemente se ban publicado unos pocos ensayos terapéuticos controlados y randomizados para el TPB, hay múltiples revisiones que han coincidido en la eficacia de anticonvulsivantes especificos, antipsicóticos atípicos y suplementos de ácido graso omega-3. Hay una mayor evidencia para los fármacos que ofrecen un control significativo de la agresividad impulsiva respecto a los síntomas afectivos u otros síntomas interpersonales. Las estrategias de futuras investigaciones se centrarán en el papel potencial de los neuropéptidos y los medicamentos con mayor especificidad sobre los receptores serotoninérgicos 2A, como también en la optimización de la implementación concomitante de la psicoterapia y la psicofarmacología basadas en la evidencia, con el objetivo de mejorar el funcionamiento global de los pacientes con TPB."
    },
    {
        "pubmed_id": "41055930",
        "title": "Borderline personality disorder (BPD) features and their relationship with trauma and dissociation among Chinese adolescents: is BPD really a trauma-related disorder?",
        "abstract": "There is an ongoing debate regarding whether BPD is a trauma disorder.89% of adolescents with ≥5 BPD features reported childhood abuse/neglect.64.9% screened positive for dissociative symptoms (52.6%) and/or ICD-11 PTSD/CPTSD (41.2%).Trauma-related factors explained 52.9% of the variance in BPD features."
    },
    {
        "pubmed_id": "37335531",
        "title": "Criminal characteristics and psychopathy in women in prison.",
        "abstract": "Comparar los factores y facetas de la psicopatía en función de las características delictivas en una muestra de mujeres en prisión. Estudio descriptivo, comparativo, de corte transversal, compuesto por una muestra de 41 mujeres en- carceladas en el centro penitenciario de Ambato en Ecuador. En una sesión individual, se aplicó la escala de evaluación de la psicopatía de Hare revisada (PCL-R). Las mujeres reincidentes, con historial delictivo juvenil y que se encuentran ingresadas en el pabellón de seguridad máxima, presentan mayor puntuación en la faceta afectiva de la PCL-R. Además, aquellas mujeres que se encuentran en el pabe- llón de máxima seguridad han puntuado alto en el factor 2 (desviación social), principalmente en la faceta antisocial. Este subgrupo de mujeres en prisión se caracteriza por presentar ausencia de remordimiento, insensibilidad afectiva, manipulación, incapacidad de aceptar la responsabilidad de las propias acciones y afecto superficial. Se requiere ampliar más el estudio de la psicopatía en mujeres."
    },
    {
        "pubmed_id": "24174892",
        "title": "Psychopathy: cognitive and neural dysfunction.",
        "abstract": "La psicopatía es un trastorno del desarrollo caracterizado por déficit emocionales y un riesgo aumentado de conductas antisociales, No es equivalente al diagnóstico de Trastorno de Personalidad Antisocial, el cual se centra sólo en el riesgo aumentado de conducta antisocial y no en una causa específica, como por ejemplo la empatía reducida y la culpa que constituyen el déficit emocional. Esta revisión examina datos de adultos con psicopatía respecto a las principales consideraciones cognitivas del trastorno, poniendo énfasis en el déficit primario de atención o el déficit primario de las emociones. Además se incluyen datos sobre la neurobíología de este trastorno, Se destaca la disfunción del papel de la amígdala en el refuerzo del aprendizaje y el papel de la corteza frontal ventromedial en la representación del valor del refuerzo. También se presentan datos que señalan posibles dificultades en partes de la corteza cingulada temporal y posterior. Se plantean sugerencias acerca del por qué estos déficit llevan al desarrollo de este trastorno."
    },
    {
        "pubmed_id": "30694575",
        "title": "Nonsuicidal Self-Injury and Borderline Personality Features as Risk Factors for Suicidal Ideation Among Male Veterans With Posttraumatic Stress Disorder.",
        "abstract": "Spanish Abstracts by Asociación Chilena de Estrés Traumático (ACET) Autoagresiones no suicidas y características del Trastorno de Personalidad Limítrofe como Factores de Riesgo para Ideación Suicida entre Veteranos varones con Trastorno de Estrés Postraumático ALNS, TPL E IS ENTRE VETERANOS VARONES CON TEPT Los veteranos estadounidenses tienen un riesgo de suicidio mayor que su contraparte civil, dando cuenta de aproximadamente el 20% de las muertes por suicidio. El Trastorno de Estrés Postraumático (TEPT) y los síntomas del Trastorno de Personalidad Limítrofe (TPL) han sido asociados individualmente con un aumento del riesgo suicida. Adicionalmente, la investigación emergente sugiere que las autolesiones no suicidas (ALNS) pueden ser un factor de riesgo único para la conducta suicida. Se analizaron datos de archivo de 728 veteranos varones con diagnóstico de TEPT que estaban recibiendo atención a través de una clínica ambulatoria especializada en TEPT de la Administración de Salud de Veteranos (VHA, por sus siglas en inglés). El diagnóstico de TEPT se basó en una entrevista clínica estructurada administrada por clínicos entrenados. Se usó una subescala del Inventario de Evaluación de la Personalidad para evaluar TPL, y las ALNS e Ideación Suicida (IS) fueron evaluadas por auto-reporte. Los hallazgos revelaron que las ALNS (58.8%) y las características de TPL (23.5%) fueron ambas relativamente comunes en esta muestra de varones veteranos con TEPT. Como era esperado, cada condición se asoció con una probabilidad significativamente aumentada de experimentar IS comparado al TEPT solo, odds ratio (ORs) = 1.2-2.6. Más aún, la co-ocurrencia de TEPT, ALNS y TPL se asoció a una probabilidad significativamente mayor de experimentar IS comparado con TEPT, OR = 5.68; TEPT y ALNS comórbidos, OR=2.57; y TEPT comórbido con TPL, OR=2.13. Los presentes hallazgos proveen una nueva visión en las tasas de ALNS y características de TPL entre los varones veteranos con TEPT y destacan la potencial importancia de estos factores en el riesgo de suicidio."
    },
    {
        "pubmed_id": "27131334",
        "title": "Psicopatía, adicciones, violencia interpersonal y conducta antisocial, una relación mixta.",
        "abstract": "Editorial del vol 28-2."
    },
    {
        "pubmed_id": "33768259",
        "title": "Psicopatía y adicciones en mujeres: Estudio comparativo utilizando el Psychopathy Checklist Revised y el Comprehensive Assessment of Psychopathic Personality.",
        "abstract": "La investigación en psicopatía se ha centrado tradicionalmente en la evaluación de varones con el Psychopathy Checklist Revised (PCL-R). La investigación en mujeres utilizando otros instrumentos de evaluación es muy escasa. El objetivo de este estudio es evaluar la psicopatía, utilizando varios instrumentos, es una muestra que incluya mujeres y varones. 204 internos (edad media (SD) = 40,93 (11,8)), 28 mujeres (13,7%), del Centro Penitenciario de Pereiro de Aguiar (Ourense) participaron en este estudio. Se recogieron variables sociodemográficas, consumo de sustancias,antecedentes delictivos y fueron evaluados con los siguientes instrumentos:  PCL-R, Comprehensive Assessment of Psychopathic Personality (CAPP) y el International Personality Disorder Examination. En esta muestra representativa de la población penitenciaria se observó que en el PCL-R los varones obtenían puntuaciones significativamente más elevadas en la faceta 4 que mide la conducta antisocial. Las mujeres obtuvieron puntuaciones significativamente más elevadas en el CAPP en el dominio Self, que mide la conducta narcisista. No se obtuvo ningún síntoma o ítem que permitiese discriminar claramente a las mujeres psicopáticas de los varones psicopáticos utilizando un modelo de Máquinas de Vectores Soporte. El constructo de la psicopatía es similar para las mujeres y los hombres en esta muestra. Las mujeres presentan puntuaciones más elevadas de narcisismo y los varones de antisocialidad. Para valorar mejor estas diferencias psicopatológicas es mejor combinar el PCL-R con otro instrumento como el CAPP. Ningún síntoma o ítem tiene una puntuación que pueda recomendarse como método que permita discriminar a las mujeres psicopáticas de los varones psicopáticos."
    },
    {
        "pubmed_id": "34912502",
        "title": "Complex PTSD: what is the clinical utility of the diagnosis?",
        "abstract": "<b>Antecedentes:</b> El diagnóstico del trastorno de estrés postraumático (TEPT-C) fue incluido en la 11va. edición revisada de la Clasificación Internacional de las Enfermedades (CIE-11). El TEPT-C comparte síntomas específicos del trauma con su trastorno primo el TEPT, pero es adicionalmente caracterizado por trastornos en la autoorganización del individuo (DSO en su sigla en inglés). La utilidad clínica del diagnóstico del TEPT-C no ha sido investigado comprehensivamente todavía.<b>Objetivo:</b> El presente estudio busca examinar la utilidad clínica del diagnóstico del TEPT-C, considerando la pronta implementación del CIE-11 en la práctica clínica.<b>Método:</b> Se revisaron los estudios de campo internacionales y los análisis de validez y constructo que llevaron a la inclusión del CIE-11, y se presentan las medidas diagnósticas, Cuestionario Internacional del Trauma (ITQ en su sigla en inglés) y la Entrevista Internacional del Trauma (ITI en su sigla en inglés). También, la relación entre TEPT-C y el trastorno de personalidad limítrofe (BPD en su sigla en inglés) se elaboró en un análisis independiente, para clarificar las diferencias de la relevancia clínica para el tratamiento. Las implicaciones del tratamiento del TEPT-C se discuten con referencia a las guías existentes y las necesidades clínicas.<b>Resultados:</b> La validación del ITQ y ITI contribuye a la consolidación del TEPT-C en la subsecuente práctica clínica, proporcionando una evaluación calificada del constructo, con el valour informativo intencionado para tanto la comunicación clínica como para la facilitación del tratamiento. Se encontró que el TEPT-C se distingue de tanto el TEPT como del BPD en los estudios empíricos, mientras que se reconoce la posibilidad de que la comorbilidad en los casos de BPD/TEPT sean mejor explicados como TEPT-C. Los profesionales necesitan emplear métodos bien establecidos desarrollados para el TEPT, mientras consideran los síntomas adicionales de DSO en el tratamiento del TEPT-C.<b>Conclusiones:</b> La inclusión del TEPT-C en el CIE-11 podría facilitar potencialmente el acceso a más intervenciones de tratamiento adaptado, así como también contribuir a aumentar el foco de investigación en los trastornos especialmente asociados con el estrés. Se espera que el valour de la utilidad clínica de este diagnóstico adicional sea revelado por sí mismo luego de que el CIE-11 sea implementado en la práctica clínica desde el 2022 en adelante. Aun así, la inclusión diagnóstica del TEPT-C proporciona un futuro optimista para evaluar y tratar los síntomas de estrés postraumático complejo."
    },
    {
        "pubmed_id": "38214169",
        "title": "Components of event-related potentials and borderline personality disorder: a meta-analysis.",
        "abstract": "The P300 component of event-related potentials could be considered for use as a possible biomarker to identify altered neural correlates in Borderline Personality Disorder.There is support for the proposition that an altered P300 would be present in disorders related to exposure to traumatic events.P300 could be used to evaluate the therapeutic processes associated with the clinical symptoms of Borderline Personality Disorder."
    },
    {
        "pubmed_id": "36853248",
        "title": "Borderline Personality Disorder.",
        "abstract": "This JAMA Patient Page describes borderline personality disorder, its signs and symptoms, possible causes, diagnosis, and treatment options."
    },
    {
        "pubmed_id": "24444323",
        "title": "Do psychopathic traits assessed in mid-adolescence predict mental health, psychosocial, and antisocial, including criminal outcomes, over the subsequent 5 years?",
        "abstract": "<b>Objectif :</b> Déterminer si les traits psychopathiques évalués à la mi-adolescence prédisent les résultats de santé mentale, psychosociaux, et antisociaux (y compris criminels) 5 ans plus tard et procurent par le fait même des avantages par rapport au diagnostic du trouble des conduites (TC). <b>Méthode :</b> Quatre-vingt-six femmes et 61 hommes ont été évalués à la mi-adolescence lors de leur première visite à une clinique pour abus de substances et ont été réévalués 5 ans plus tard. Les évaluations à l’adolescence comprennent la liste de psychopathie—version pour adolescents (PCL-YV), et selon leur âge, l’échelle des troubles affectifs pour enfants et de schizophrénie pour enfants d’âge scolaire, ou l’entrevue clinique structurée pour le Manuel diagnostique et statistique des troubles mentaux, 4e édition (SCID). Les évaluations au début de l’âge adulte comprenaient la SCID, les auto-déclarations du fonctionnement psychologique, du comportement agressif, de la criminalité et d’autres casiers judiciaires officiels. <b>Résultats :</b> Le score à l’élément antisocial prédisait positivement le nombre de symptômes d’anxiété et la probabilité de recevoir un traitement pour troubles d’utilisation de substances (TUS). Les scores aux éléments mode de vie et antisocial prédisaient négativement les scores à l’évaluation globale de fonctionnement. Par contre, le score interpersonnel et le sexe masculin prédisaient indépendamment et positivement le nombre de mois de travail ou d’études, tout comme l’interaction du mode de vie avec le sexe indiquait chez les hommes, mais pas chez les femmes, qu’une augmentation du score à l’élément mode de vie était associée à moins de temps de travail ou d’études. Les scores interpersonnel et antisocial prédisaient positivement le décrochage scolaire. Les scores à l’élément antisocial prédisaient le nombre de symptômes du trouble de la personnalité antisociale, du TUS et d’utilisation d’alcool, ainsi que la criminalité violente et non violente, mais beaucoup plus fortement chez les hommes que chez les femmes. Les prédictions des nombres de symptômes du TC étaient semblables. <b>Conclusions :</b> Les traits psychopathiques chez les adolescents qui abusent de substances prédisent une gamme de résultats pour les 5 années subséquentes. L’information sur le niveau de ces traits peut être utile pour planifier un traitement."
    },
    {
        "pubmed_id": "19448852",
        "title": "Emotional learning during dissociative states in borderline personality disorder.",
        "abstract": "Selon des observations et des données cliniques neurobiologiques, les états dissociatifs inhiberaient les processus de conditionnement, mais les études expérimentales sur le sujet font défaut. La présente étude avait pour but de déterminer si les états hautement dissociatifs peuvent altérer spécifiquement certains apprentissages émotionnels, sans influer sur le savoir déclaratif. Nous avons utilisé une technique de conditionnement différé aversif différentiel chez 33 patientes atteintes d’un trouble de personnalité limite non traitées pharmacologiquement et chez 35 témoins en bonne santé. Les patientes atteints d’un trouble de personnalité limite et présentant un état hautement dissociatif (D+) ont manifesté une acquisition plus lente du conditionnement différé aversif différentiel en ce qui a trait à l’apprentissage émotionnel, comparativement aux patientes qui ne présentaient pas de symptômes dissociatifs (D−) et aux témoins en bonne santé (réponse de conductance cutanée; dissociation de type « temps quadratique » vis-à-vis des interactions, <i>p</i> = 0,009). Plus spécifiquement, le groupe témoin et le sous-groupe de patientes D− ont présenté une augmentation de la valence et de l’éveil au stimulus conditionné (SC+) durant l’étape de conditionnement (tous <i>p</i> < 0,012) et ont manifesté des réponses de conductance cutanée différentielles durant les phases d’acquisition et d’extinction. En revanche, le sous-groupe de patientes D+ n’a manifesté aucune augmentation de valence et d’éveil au SC+, ni aucune réponse différentielle en ce qui a trait à la conductance cutanée. Parmi les facteurs de confusion, nous avons analysé la psychopathologie générale, les antécédents de traumatisme, les différences perceptuelles et les troubles de type stress post-traumatique, mais nous n’avons relevé aucun signe de La division du groupe atteint d’un trouble de personnalité limite a réduit la puissance de l’étude. De plus, étant donné que notre échantillon n’incluait que des femmes, nos résultats sont plus difficilement généralisables. En outre, nous n’avons effectué aucune analyse distincte de l’influence de divers aspects de la dissociation sur le processus d’apprentissage. Les processus d’apprentissage émotionnels qui dépendent de l’amygdale semblent être inhibés chez les participants présentant un état dissociatif. Les états dissociatifs peuvent perturber les processus d’acquisition et d’extinction et méritent d’être surveillés étroitement lors de psychothérapies par exposition."
    },
    {
        "pubmed_id": "38957149",
        "title": "A network perspective on posttraumatic stress disorder and comorbid borderline personality disorder symptoms.",
        "abstract": "A network analysis of PTSD and BPD symptoms.PTSD and BPD symptoms largely clustered into separate communities.Intrusive memories, loss of interest and physiological cue reactivity seem valuable treatment targets."
    },
    {
        "pubmed_id": "35856531",
        "title": "Borderline states: a topography of contemporary psyche.",
        "abstract": "Cet article présente une discussion sur les questions relatives au concept de trouble de la personnalité borderline. Nous partons de la constitution de la structure borderline, pour aller ensuite vers la compréhension d'aspects particuliers du développement borderline, à la fois au niveau individuel et collectif. La discussion est fondée sur l'étude d'une progression dans trois cercles concentriques différents: premièrement le contexte des relations enfant-parent, deuxièmement les relations interpersonnelles établies dans l'environnement scolaire, et en dernier une amplification de certains aspects de la culture contemporaine qui pourraient rendre compte de l'importance actuelle de ce trouble."
    },
    {
        "pubmed_id": "34279533",
        "title": "Family and social environment associated with traits of antisocial personality disorder in the prison population of Peru.",
        "abstract": "El ambiente carcelario del Perú es tal vez uno de los peores en la región. En estas situaciones de alto estrés, muchos de los internos pueden desarrollar trastornos antisociales, sobre todo, si vienen de un entorno familiar conflictivo. Determinar la asociación entre el entorno familiar/social y los rasgos del trastorno de personalidad antisocial (TPA) en la población penitenciaria peruana. Estudio transversal analítico, de análisis secundario del Primer Censo Nacional Penitenciario del Perú en 66 establecimientos penitenciarios a nivel nacional. La muestra es la población penitenciaria (≥18 años) que participó de dicho censo, el cual se realizó en 66 establecimientos penitenciarios a nivel nacional y alcanzó una cobertura del 98,8%. De los 77.086 presos, solo 76.152 participaron en el estudio. La prevalencia de rasgos antisociales fue del 96% y la mitad de la población cumplía dos criterios del trastorno. Los factores independientemente asociados fueron: ser hombre (razones de prevalencia ajustadas [RPa]: 1,35; 1,30-1,40); haber nacido fuera de la capital (RPa: 0,89; 0,88-0,91); que los amigos del barrio delinquieran (RPa: 1,01; 1,00-1,02); y que no viviese con su padre (RPa: 1,00;1,00-1,01). Los trastornos de personalidad antisocial en los internos de los diferentes penales del Perú alcanzaron el 96% del universo. Los factores más asociados con estos desórdenes fueron: ser hombre, haber nacido en Lima y haber huido de casa antes de los 15 años."
    },
    {
        "pubmed_id": "26175389",
        "title": "The Natural History of Antisocial Personality Disorder.",
        "abstract": "Le trouble de la personnalité antisociale (TPAS) est caractérisé par un modèle de comportement socialement irresponsable, exploiteur et sans remords. Le TPAS est associé à des troubles de santé mentale et de dépendance co-occurrents et à une comorbidité médicale. Les taux de décès naturels et non naturels (suicide, homicide, accidents) sont excessifs. Le TPAS est prédicteur d’une mauvaise réponse au traitement. Le TPAS débute tôt dans la vie, habituellement vers l’âge de 8 ans. Diagnostiqué comme trouble des conduites dans l’enfance, le diagnostic devient celui du TPAS à 18 ans si les comportements antisociaux ont persisté. Bien que le trouble soit chronique et durant toute la de vie pour la plupart des personnes souffrant du TPAS, il tend à s’améliorer en vieillissant. Un début plus précoce est associé à un moins bon pronostic. D’autres facteurs modérateurs sont notamment le mariage, l’emploi, l’incarcération précoce (ou une décision judiciaire dans l’enfance), et un degré de socialisation."
    },
    {
        "pubmed_id": "37322386",
        "title": "Reflective functioning and mother-infant relationships among mothers with Borderline Personality Disorder post-therapy.",
        "abstract": "La naturaleza estresante de criar infantes agudiza las características del Trastorno Límite de la Personalidad (BPD). Por tanto, madres con BPD tienden a estar emocionalmente no reguladas, responder impulsivamente a sus infantes y tener relaciones madre-infante de menor calidad. Pocas intervenciones de crianza se centran en los específicos déficits de habilidades observados en madres con BPD. El presente estudio exploró diferencias en el funcionamiento con reflexión del progenitor y la calidad de la relación madre-infante al punto inicial y al del seguimiento a 24 semanas de la intervención de crianza en grupo para madres con BPD. Se evaluó el funcionamiento con reflexión del progenitor y la relación madre-infante desde la perspectiva cuantitativa (N=23) y cualitativa (N=32). Datos cuantitativos (Cuestionario del Funcionamiento con Reflexión del Progenitor) mostraron un significativo adelanto en una de tres subescalas, Interés y Curiosidad, entre el punto inicial y posterior a la intervención, y una significativa moderada asociación positiva entre la subescala Certeza de Estados Mentales y la calidad de la interacción materno-infantil al momento posterior a la intervención. Las mejoras en la calidad de la relación madre-infante no fueron evidentes con la medida de observación, la escala de la Enseñanza Satélite de Evaluación del Niño Lactante. En contraste, datos cualitativos de entrevista semiestructurada encontraron mejoras maternas en la reflexión del progenitor, estrategias de cómo arreglárselas puestas en práctica después de la intervención, y en la calidad de las relaciones madre-infante. La abrumadoramente positiva información sobre la intervención sugirió que había una percepción materna de beneficios del formato de grupo y las habilidades que se enseñaban. Estudios futuros con grupos mayores permitirán clarificaciones adicionales de tales intervenciones de crianza para madres con BPD."
    },
    {
        "pubmed_id": "16699604",
        "title": "\"Missing links\" in borderline personality disorder: loss of neural synchrony relates to lack of emotion regulation and impulse control.",
        "abstract": "Des symptômes de trouble limite de la personnalité (TLP) peuvent refléter des ruptures distinctes de l'intégration des réseaux cérébraux postérieur et frontal. Nous avons utilisé une mesure à haute résolution temporale (synchronisme de phase gamma de 40 Hz) de l'activité cérébrale pour étudier la connectivité des fonctions cérébrales dans des cas de TLP. Des patients non médicamentés et ayant un TLP (<i>n</i> = 15), jumelés selon l'âge et le sexe avec des sujets témoins en bonne santé (<i>n</i> = 15), ont entrepris une tâche exigeant la discrimination des tons de premier plan de ceux de l'arrière-plan. En réponse aux stimuli de premier plan, on a calculé l'ordre de grandeur et la latence du synchronisme de pointe en phase gamma des phases précoce (0–150 ms après le stimulus) et tardive (250–500 ms après le stimulus) pour les régions frontale et postérieure et les hémisphères gauche et droit. Nous avons consigné simultanément des réponses de la conduction cutanée (RCC) et le temps de réaction (TR) pour analyser la contribution de l'éveil et le rendement. Comparativement aux sujets témoins, les patients qui avaient un TLP présentaient un retard important du synchronisme gamma postérieur précoce et une réduction du synchronisme gamma tardif de l'hémisphère droit en réponse à des stimuli de premier plan. L'apparition des RCC et le TR étaient aussi retardés chez les sujets qui avaient un TLP, mais indépendamment des différences au niveau du synchronisme. On a établi un lien entre le retard du synchronisme postérieur et des symptômes cognitifs, ainsi qu'entre une réduction du synchronisme de l'hémisphère droit et l'impulsivité. Ces résultats indiquent que des déficits distincts de la connectivité fonctionnelle des systèmes neuraux en ce qui a trait à l'orientation des intrants de premier plan sous-tendent des dimensions fondamentales de troubles de la cognition et un mauvais contrôle des impulsions dans des cas de TLP."
    },
    {
        "pubmed_id": "27254092",
        "title": "Identifying Trajectories of Borderline Personality Features in Adolescence: Antecedent and Interactive Risk Factors.",
        "abstract": "Examiner les trajectoires des traits de la personnalité limite (PL) à l’adolescence dans une cohorte de risque normatif (<i>N</i> = 566) d’enfants canadiens évalués à 13, 14, 15 et 16 ans, et les prédicteurs dans l’enfance de l’appartenance à un groupe de trajectoires évaluée à 8, 10, 11 et 12 ans. Le données ont été tirées de la <i>McMaster Teen Study</i>, une étude en cours qui examine les relations entre l’intimidation, la santé mentale, et la réussite scolaire. Les participants et leurs parents ont répondu à une batterie de questionnaires sur la santé mentale et les relations avec les pairs à chaque cycle de l’étude. Le rendement scolaire a été évalué à 8 ans (3<sup>e</sup> année). Une analyse de croissance de la structure latente, une analyse de variance, et une régression logistique ont servi à analyser les données. Trois groupes distincts de trajectoires des traits de la PL ont été identifiés : élevé/montant, intermédiaire/stable, et faible/stable. La symptomatologie de santé mentale, les facteurs de risque des relations avec les pairs, et les facteurs de risque intra-individuels déclarés par les parents et les enfants étaient des prédicteurs significatifs des groupes de trajectoires élevé/montant et intermédiaire/stable. La symptomatologie du TDAH et de la somatisation déclarée par les enfants prédisait à elle seule le groupe de trajectoires élevé/montant, alors que l’anxiété déclarée par les parents et la symptomatologie du TDAH déclarée par les enfants prédisaient uniquement l’appartenance au groupe de trajectoires intermédiaire/stable. La symptomatologie de la somatisation déclarée par les enfants était le seul prédicteur qui différenciait les groupes de trajectoires intermédiaire/stable et élevé/montant (RC = 1,15; IC à 95% [1,04 à 1,28]). Les associations entre le tempérament réactif déclaré par les enfants et l’appartenance au groupe de trajectoires des traits élevés de la PL étaient 10,23 fois plus élevées chez les enfants qui se faisaient intimider, ce qui soutient un modèle diathèse-stress dans le développement des traits de la PL pour ces adolescents. Les résultats démontrent le cours hétérogène des traits de la PL au début de l’adolescence et jettent la lumière sur le cours prodromal potentiel du trouble de la personnalité limite (TPL) ultérieur."
    },
    {
        "pubmed_id": "23972111",
        "title": "Childhood maltreatment and aggressive behaviour in violent offenders with psychopathy.",
        "abstract": "<b>Objectif :</b> Documenter les expériences de maltraitance dans l’enfance chez les délinquants violents souffrant du trouble de la personnalité antisociale (TPA) en distinguant entre ceux avec syndrome de psychopathie et sans (+P et –P), et déterminer si la maltraitance est associée à l’agressivité proactive et réactive. <b>Méthode :</b> L’échantillon comprenait 10 délinquants violents souffrant du TPA+P, 15 délinquants violents souffrant du TPA–P, et 15 non-délinquants. Tous les participants ont été interviewés par le même psychiatre légiste à propos des abus physiques, sexuels, et émotionnels subis avant l’âge de 18 ans, à l’aide de l’inventaire des traumatismes précoces. L’agressivité a été évaluée par le questionnaire de l’agressivité réactive–proactive. <b>Résultats :</b> Les délinquants violents souffrant du TPA+P rapportaient des abus physiques dans l’enfance significativement plus graves, mais pas plus d’abus sexuels ou émotionnels que les délinquants violents souffrant du TPA–P et que les non-délinquants. Les scores à la liste de contrôle révisée de la psychopathie (PCL-R), mais pas l’abus physique dans l’enfance, étaient associés à l’agressivité proactive. L’abus physique dans l’enfance était associé à l’agressivité réactive, comme l’était une interaction qui indiquait que lorsque les scores à la PCL-R et l’abus physique dans l’enfance étaient élevés, l’agressivité réactive l’était aussi. <b>Conclusions :</b> Chez les délinquants violents, les scores à la PCL-R étaient positivement associés à l’agressivité proactive, alors que les expériences de maltraitance dans l’enfance ne l’étaient pas. Ce résultat est en conformité avec les études précédentes d’enfants et d’adultes et suggère que l’agressivité proactive peut être un marqueur comportemental de traits psychopathiques. Par contre, l’abus physique dans l’enfance était associé à l’agressivité réactive, même chez les délinquants violents ayant des scores élevés à la PCL-R. Ce dernier résultat suggère une forte influence de l’abus physique dans l’enfance sur le développement de l’agressivité réactive qui persiste durant la vie."
    },
    {
        "pubmed_id": "26175388",
        "title": "The Lifetime Course of Borderline Personality Disorder.",
        "abstract": "Le trouble de la personnalité limite (TPL) a été considéré historiquement comme étant un trouble très incapacitant qui dure toute la vie. La recherche des 20 dernières années a remis en question cette hypothèse. Cet article examine le cours du TPL tout au long de la vie, y compris l’enfance, l’adolescence, et l’âge adulte. Le TPL peut être identifié avec précision à l’adolescence, et le cours du trouble, à l’adolescence et à l’âge adulte, est généralement semblable, et s’accompagne d’une réduction des symptômes avec le temps. Le rétablissement fonctionnel est moins constant, et il faut plus de recherches sur les facteurs ou les traitements qui peuvent améliorer le résultat fonctionnel à long terme des patients souffrant du TPL."
    },
    {
        "pubmed_id": "25565473",
        "title": "Treating nonsuicidal self-injury: a systematic review of psychological and pharmacological interventions.",
        "abstract": "L’automutilation non suicidaire (AMNS), c’est-à-dire les dommages délibérés et auto-infligés aux tissus corporels sans intention de mourir, est associée à divers résultats négatifs. Bien que la recherche basique et épidémiologique sur l’AMNS ait augmenté au cours des 20 dernières années, la littérature sur les interventions efficaces ciblant l’AMNS est encore naissante. Ici, nous présentons une revue systématique exhaustive des traitements psychologiques et pharmacologiques existants conçus spécifiquement pour l’AMNS, ou incluant des évaluations de résultats examinant le changement de l’AMNS. Nous avons mené une recherche systématique dans les bases de données PsycINFO, MEDLINE, et ERIC pour extraire les articles pertinents qui satisfaisaient aux critères d’inclusion; spécifiquement, les essais incontrôlés et contrôlés qui 1) présentaient des données quantitative de résultats de l’AMNS, et 2) différenciaient nettement l’AMNS de l’automutilation suicidaire (AMS). En conformité avec la définition de l’AMNS du Manuel diagnostique et statistique des troubles mentaux, 5e édition, nous avons exclu les études qui examinaient les populations souffrant de déficiences développementales ou intellectuelles, ou de troubles psychotiques. Plusieurs interventions semblent prometteuses pour réduire l’AMNS, dont la thérapie comportementale dialectique, la thérapie de groupe de régulation émotionnelle, la thérapie cognitive à l’aide d’un manuel, la psychothérapie dynamique déconstructive, les antipsychotiques atypiques (aripiprazole), le naltrexone, et les inhibiteurs spécifiques du recaptage de la sérotonine (avec ou sans thérapie cognitivo-comportementale). Néanmoins, il demeure que les études bien contrôlées sur l’efficacité des traitements de l’AMNS sont rares. Les approches psychothérapeutiques structurées axées sur les relations thérapeutiques de collaboration, la motivation de changer, et qui abordent directement les comportements d’AMNS semblent être les plus efficaces pour réduire l’AMNS. Les médicaments ciblant les systèmes sérotoninergique, dopaminergique et opioïde ont également démontré des avantages. Les futures études employant des méthodes contrôlées ainsi qu’une nette délimitation entre AMNS et AMS amélioreront nos connaissances sur les effets des traitements."
    },
    {
        "pubmed_id": "39351658",
        "title": "A systematic review and meta-analysis on the efficacy of dialectical behavior therapy variants for the treatment of post-traumatic stress disorder.",
        "abstract": "We conducted the first meta-analysis assessing the efficacy of Dialectical Behavior Therapy for PTSD (DBT-PTSD) and Dialectical Behavior Therapy Prolonged Exposure (DBT PE) for individuals with comorbid PTSD and BPD symptoms.Based on RCTs/CCTs, we found moderately beneficial effects on PTSD symptoms, and depression for both stage-based interventions and large effects on non-suicidal self-injury frequency for DBT PE.DBT-PTSD and DBT PE resulted in pre-post improvements in dissociative symptoms, BPD-associated symptoms, and non-suicidal self-injury frequency."
    }
]