[
    {
        "pubmed_id": "38147386",
        "title": "Psikhicheskie rasstroistva pri blefarospazme.",
        "abstract": "Анализ психических расстройств при блефароспазме (БС) до и после ботулинотерапии (БТ). Обследованы 25 пациентов (9 мужчин и 16 женщин) в возрасте от 50 до 85 лет (средний — 64,1±18,5 года) с БС (основная группа исследования). Группу сравнения составили 20 добровольцев без БС (7 мужчин и 13 женщин, средний возраст 63,5±8,5 года). Пациенты обследовались дважды: до и после БТ (через 3 нед), группа сравнения — с аналогичным промежутком в 3 нед. Обследование выборки включало консультацию психиатра с применением диагностического структурированного интервью M.I.N.I., а также психометрическую оценку с помощью шкал тревоги и депрессии (GAD-7 и PHQ-9), страха негативной оценки (краткая версия) и социальной тревожности Либовица. При оценке по шкале GAD-7 высокий уровень тревоги показали 56% пациентов с БС, тогда как депрессия, измеренная по шкале PHQ-9 и обнаруженная у 52% пациентов, в основном проявлялась легкими нарушениями. В группе пациентов с БС средние баллы были значимо выше, чем в группе сравнения, по всем использованным шкалам: GAD-7, PHQ-9, страха негативной оценки (<i>p</i><0,001) и социальной тревожности Либовица (<i>p</i><0,05). После лечения БТ уровни тревоги и депрессии у пациентов с БС снизились незначительно и оставались выше, чем в группе сравнения. Психиатрическое обследование у большинства (64%) пациентов с БС выявило психические расстройства, которые нельзя было объяснить только возникновением БС (реакцией на болезнь). У остальных 36% пациентов отмечены расстройства адаптации (нозогенные реакции), вызванные БС. Чаще, чем в группе сравнения, при БС наблюдались аффективная психическая патология (рекуррентное депрессивное расстройство и дистимия) — 24 против 5%, а также тревожные расстройства (социофобия и расстройства адаптации) — 68 против 10%. У значительной части пациентов с БС имеются тревожные и депрессивные расстройства, выраженность которых не зависит только от тяжести моторной симптоматики и значимо не уменьшается после успешной БТ, а обусловлена предшествующими манифестации БС психическими нарушениями. Выявление психических расстройств, в разной степени связанных с БС, на основании не только психометрических шкал, но и консультации психиатра позволит в дополнение к коррекции моторных симптомов БТ дифференцировать терапевтический подход за счет психотерапии и психофармакотерапии."
    },
    {
        "pubmed_id": "37966434",
        "title": "Sovremennye predstavleniya o sootnoshenii fibromialgii i psikhicheskikh rasstroistv.",
        "abstract": "Фибромиалгия (ФМ) — это болевой синдром с высоким бременем заболеваемости и недостаточно изученными этиологией и патогенезом. В настоящий момент накоплено значительное количество данных, свидетельствующих в пользу того, что ФМ имеет тесные двунаправленные связи с психическими расстройствами, а также ассоциирована с определенными личностными характеристиками, которые вносят вклад в выраженность ключевых соматических симптомов и в целом влияют на прогноз заболевания. В настоящем обзоре авторами представлены результаты актуальных эпидемиологических и нейробиологических исследований, обсуждена многоуровневая взаимосвязь между ФМ и психическими расстройствами, а также кратко рассмотрены подходы к лечению сочетанных заболеваний."
    },
    {
        "pubmed_id": "37341087",
        "title": "Psikhologicheskie i psikhicheskie aspekty povyshennoi stiraemosti zubov.",
        "abstract": "Проведен анализ литературных и других информационных источников, найденных в базах PubMed, Google Scholar, KiberLeninka и eLibrary, которые посвящены изучению стоматологических проявлений психологических состояний и анализу возможности стоматологов выявлять психологические предикторы повышенной стираемости зубов у подростков и молодых людей. Такие расстройства, как стресс, депрессия, синдром дефицита внимания и гиперактивности, алкогольная зависимость, расстройства пищевого поведения могут быть факторами риска повышенной стираемости зубов. Рассмотрены также коморбидные состояния, такие как бруксизм и гастроэзофагеальный рефлюкс. Ввиду высокой смертности подростков из-за психических заболеваний крайне актуальна ранняя диагностика нарушений психологического и психического здоровья подростков. Акцентировано внимание на возможности ранней диагностики стоматологами психологических и психических проблем по наличию и виду повышенной стираемости зубов. Для эффективного обследования и лечения таких пациентов требуется целостный, междисциплинарный подход."
    },
    {
        "pubmed_id": "31851180",
        "title": "Trombotsity, gemostaz i psikhicheckie rasstroĭstva.",
        "abstract": "Имеются данные, свидетельствующие о том, что тромбоциты могут служить моделью для изучения некоторых биохимических механизмов развития психических расстройств, включая шизофрению и депрессию. Представлен обзор литературы, касающейся роли активации тромбоцитов в патогенезе психических заболеваний. Отмечено, что активация тромбоцитов, наблюдаемая при психической патологии, связана с развитием сердечно-сосудистой патологии и повышением риска тромботических осложнений, которые могут быть причиной соматического неблагополучия и смертности пациентов. Подчеркивается, что более глубокое понимание биохимических механизмов нарушения гемостатических функций тромбоцитов в патогенезе психических заболеваний может помочь в изучении клинических последствий указанных расстройств и выборе правильной терапевтической стратегии лечения больных."
    },
    {
        "pubmed_id": "37315252",
        "title": "Vliyanie pandemii COVID-19 na vozniknovenie i techenie psikhicheskikh zabolevanii u lits pozhilogo vozrasta.",
        "abstract": "Изучение воздействия COVID-19 на возникновение и течение психических заболеваний у госпитализированных больных позднего возраста. Были обследованы 67 госпитализированных больных от 50 до 95 лет с разной психической патологией в соответствии с критериями МКБ-10, перенесших COVID-19 с февраля 2020 г. по декабрь 2021 г. Ранее психически больны были 46 человек, в 21 случае заболевание развилось впервые. В группе впервые заболевших преобладали (42,9%) депрессивные эпизоды (F32), в том числе психотические (9,5%). В 28,6% случаев диагностированы органические расстройства в виде эмоциональной лабильности (F06.6), органической депрессии (F06.3), легкого когнитивного расстройства (F06.7) и соматогенного делирия (F05.86). У 23,8% больных наблюдались невротические расстройства в виде депрессивных реакций (F43), панического (F41.0) и генерализованного (F41.1) тревожных расстройств. В 1 (4,8%) случае диагностирован острый полиморфный психоз с симптомами шизофрении (F23.1). Диагнозы группы ранее психически больных составляли: аффективные расстройства (F31, F32, F33 — 45,7%); органические расстройства, в том числе деменции (F06.3, F06.7, F00.1, F00.2 — 26,1%); расстройства шизофренического спектра (F25, F21, F22, F20.01 — 19,6%), невротические соматоформные расстройства (F45 — 8,7%). В остром и подостром периодах COVID-19 (≤3 мес) в обеих группах больных (в 23,3 и 30,4% случаев соответственно) развивались острые психотические состояния (ОПС) в виде делирия, психотических депрессий или полиморфного психоза. ОПС чаще встречались у ранее психически больных органического (50%) и шизофренического (33,3%) спектров с преобладанием делириев. В отдаленном (>3 мес) периоде COVID-19 у ранее психически больных также чаще (60,9 и 38,1%) возникали когнитивные нарушения (КН), особенно при шизофренических (77,8%) и органических (83,3%) расстройствах. КН в 2 раза чаще развивались после ОПС (89,5 и 39,6%, <i>p</i><0,001), достигая в 15,8% случаев степени деменции. ОПС были достоверно связаны (<i>p</i><0,05) с развитием КН (0,567733), возрастом больных (0,410696) и наличием церебрососудистой недостаточности (0,404916). Возрастными особенностями психических последствий COVID-19 являются возникновение ОПС в остром периоде инфекции и ухудшение когнитивной деятельности на отдаленном этапе. Психически больные органического и щизофренического спектров оказались более уязвимы к воздействию COVID-19. У них возникновение ОПС являлось фактором риска развития деменции, в то время как у впервые заболевших, аффективных и невротических больных КН были обратимы или носили характер мягкого когнитивного расстройства."
    },
    {
        "pubmed_id": "38147388",
        "title": "Initsial'nye psikhicheskie rasstroistva u bol'nykh s psikhoticheskimi formami shizofrenii, debyutirovavshei v podrostkovom vozraste.",
        "abstract": "Уточнение феноменологии и динамики инициальных психических расстройств у больных с психотическими формами шизофрении, дебютировавшей в подростковом возрасте, выявление особенностей указанных нарушений в зависимости от пола. Материалом исследования явились пациенты подросткового возраста с психотическими формами шизофрении. Обследованы 43 человека (24 (55,8%) юношей, 19 (44,2%) девушек, медианный возраст 14,3 [13,0; 16,8] года). Применялись клинико-анамнестический, клинико-психопатологический, клинико-статистический методы исследования. Длительность инициального этапа заболевания составляла от нескольких часов до нескольких лет с медианой 0,8 [0,5; 1,7] года. В структуре инициальных расстройств преобладали неспецифические психические нарушения, характеризовавшиеся сочетанием симптомов непсихотического и субпсихотического уровней (20 (43,5%) больных; 12 (26%) — мужского пола, 8 (24,1%) — женского). Если у юношей достоверно чаще (<i>p</i><0,05) выявлялись поведенческие расстройства, эпизоды употребления психоактивных веществ, то у девушек — дисморфофобические феномены. В соответствии с динамикой развития выделены острый (14 (32%) случаев), подострый (21 (49%)), флюктуирующий (8 (19%)) варианты инициальных расстройств. Юноши более своевременно (уже на этапе продрома) обращались к психиатру, девушки же — лишь на этапе развития психотических расстройств. Исследование выявило, что в <sup>1</sup>/<sub>3</sub> случаев психотический эпизод у подростков, страдавших шизофренией, развивался остро. В подавляющем большинстве случаев инициальные психические расстройства, появлявшиеся в преддверии острого психоза, протекали подостро либо отличались флюктуирующим течением, характеризовались клиническим полиморфизмом, разнонаправленностью. Выявлены различия в предпочтительности возникновения ряда инициальных расстройств у юношей и девушек, а также в своевременности обращения за психиатрической помощью."
    },
    {
        "pubmed_id": "38465821",
        "title": "Dinamika zabolevaemosti psikhicheskimi rasstroistvami i rasstroistvami povedeniya v period pandemii COVID-19 v Penzenskoi oblasti.",
        "abstract": "Анализ тенденции общей и первичной заболеваемости психическими расстройствами и расстройствами поведения (ПРиРП), в том числе вызванными употреблением психоактивных веществ (УПВ) в различных возрастных группах в период пандемии COVID-19 в Пензенской области. Данные были получены из статистической отчетности №12 по Пензенской области. Они включали сведения об общей и первичной заболеваемости ПРиРП, а также ПРиРП с УПВ в виде расчета на 100 тыс. человек за период с 2015 по 2022 г. Период с 2015 по 2019 г. был контрольным, а с 2020 по 2022 г. — пандемийным. Расчет проводился по возрастным группам: дети (0—14 лет), подростки (15—17 лет), взрослые (старше 18 лет), взрослые старше трудоспособного возраста (с 55 лет у женщин и с 60 лет у мужчин). Статистическая обработка результатов включала проведение регрессионного анализа данных, вычисление прогноза заболеваемости на 2023—2025 гг., а также оценку значимости выявленных изменений с использованием <i>t</i>-критерия. Снижение общей заболеваемости ПРиРП у взрослых было высокодетерминированным (R<sup>2</sup>=0,82; <i>p</i>=0,012) и <b>з</b>начимым в период 2017—2018 (<i>p</i>=0,009), 2018—2019 (<i>p</i>=0,001) и 2019—2020 (<i>p</i>=0,004) гг. Высокая детерминация при логарифмической линии тренда была характерна практически для всех моделей, кроме первичной заболеваемости ПРиРП у детей и общей заболеваемости ПРиРП с УПВ у взрослых старше трудоспособного возраста, в том числе после 2020 г. Среди подростков значимо снижалась общая заболеваемость ПРиРП с УПВ с 2015 по 2022 г. (<i>p</i>=0,042). Значимого увеличения заболеваемости ПРиРП, в том числе с УПВ, в период пандемии не наблюдалось. При этом отмечена тенденция ее снижения у взрослых, а также рост первичной заболеваемости ПРиРП у детей и общей заболеваемости ПРиРП с УПВ у взрослых старше трудоспособного возраста, что определяет необходимость дальнейшего выявления факторов риска и разработки специфических реабилитационных мероприятий для пациентов данных групп."
    },
    {
        "pubmed_id": "37141130",
        "title": "Polnogenomnye issledovaniya komorbidnosti somaticheskikh i psikhicheskikh zabolevanii.",
        "abstract": "Исследования геномной архитектуры сложных фенотипов, в которые входят и распространенные соматические и психические заболевания, показали, что они отличаются высокой степенью полигенности, т.е. участием большого количества генов, ассоциированных с риском развития этих заболеваний. В связи с этим интерес представляет установление генетической общности этих двух групп заболеваний. Целью обзора является анализ генетических исследований коморбидности соматических и психических заболеваний с точки зрения универсальности и специфичности психических расстройств при соматических заболеваниях, реципрокных отношений этих типов патологий, модулирующего влияния внешних средовых факторов на коморбидность. Результаты анализа свидетельствуют о существовании общей генетической предрасположенности к психическому и соматическому заболеваниям. В то же время наличие общих генов не исключает и специфичности развития психических расстройств в зависимости от конкретной соматической патологии. Можно предположить существование как уникальных для конкретного соматического и коморбидного ему психического заболевания генов, так и генов, общих для этих заболеваний. Общие гены могут обладать той или иной степенью специфичности, т.е. иметь универсальный характер, что, например, проявляется в виде развития большого депрессивного расстройства при различных соматических заболеваниях, или же быть специфичными только для пары отдельно взятых заболеваний (шизофрения — рак молочной железы). При этом общие гены могут иметь разнонаправленный эффект, что также вносит вклад в специфичность коморбидности. Кроме того, при поиске общих генов для соматических и психических заболеваний необходимо учитывать модулирующее влияние вмешивающихся факторов (лечение, нездоровый образ жизни, поведенческие особенности), которые также могут отличаться специфичностью в зависимости от рассматриваемых заболеваний."
    },
    {
        "pubmed_id": "31626176",
        "title": "Psikhicheskaia konstitutsiia i psikhicheskaia bolezn': ot kontseptsii Tilinga k kontseptsii Krechmera.",
        "abstract": "В статье представлена динамика концепции континуального развития психической болезни из конституции, наиболее отчетливо сформулированной российским психиатром Th. Tiling в дискуссии с германским психиатром C. Neisser. Отмечается, что концепция Th. Thiling повлияла на подход к описанию E. Bleuler основных и добавочных симптомов шизофрении, а также на концепцию конституции и психической болезни E. Kretschmer. Проведен анализ основных характеристик циклоидных и шизоидных личностей в концепции E. Kretschmer, при этом отмечено очень широкое понимание E. Kretschmer 'психэстетической пропорции', состоянием которой объясняются не только многообразие различных шизоидных типов, но и многие психотические психопатологические феномены. Также отмечено, что аутизм - второй основной симптом шизофрении, помимо измененной аффективности, на слабых проявлениях которых E. Kretschmer и строил свою систематику шизоидных типов, понимается им еще шире, чем у E. Bleuler, и является производным симптомом от особой шизоидной аффективности (психэстетической пропорции). Представлена и критика концепции E. Kretschmer, исходившая от некоторых современных ему немецких психиатров."
    },
    {
        "pubmed_id": "40879228",
        "title": "Suitsidal'noe povedenie u podrostkov.",
        "abstract": "Обзор посвящен такой актуальной проблеме, как самоубийства в подростковом возрасте. Анализируется распространенность суицидального поведения подростков в мире и в России, выявляются его основные причины. Представляется, что почвой для суицидальной активности являются в первую очередь психопатологические расстройства как в рамках установленных психиатрических диагнозов, так и на продромальном этапе психической патологии, когда только появляются первые нестойкие и неспецифичные симптомы. При триггерном действии внешних причин такая патологическая почва легко приводит к формированию суицидальной готовности подростка, чем объясняется частое несоответствие незначительности провоцирующих факторов и серьезности последствий суицидальной активности. Это определяет необходимость раннего распознавания первых симптомов будущего психического заболевания и установление их роли в формировании суицидального поведения в подростковом возрасте."
    },
    {
        "pubmed_id": "30335078",
        "title": "Uchenie o tipologii psikhopatiĭ: konstitutsional'no-morfologicheskaia kontseptsiia É. Kretchmera.",
        "abstract": "В статье анализируются морфологические ориентиры, предложенные Э. Кречмером, для определения трех основных типов телесных конституций: пикнического, атлетического и лептосомного, а также представлена критика декларируемого им 'аффинитета' телесной конституции к 'циклоидному' или 'шизоидному' типу психики. Отмечено влияние идей итальянской антропометрической школы на морфологическую концепцию Э. Кречмера. Также подчеркнуто отрицание E. Кречмером теории 'дегенерации', из которой развилось учение о психопатиях, в результате чего физические стигматы (диспластический тип сложения), половые отклонения и дисгармонии характера, описанные в концепции 'дегенерации' в качестве общих признаков предиспозиции к психическим расстройствам, в концепции Э. Кречмера оказались в 'шизоидной' группе."
    },
    {
        "pubmed_id": "33993676",
        "title": "[Prevalence, structure, and risk factors for mental disorders in older adults.].",
        "abstract": "Обзор посвящен оценке распространенности и факторов риска психических расстройств у людей старшего возраста на современном этапе, включая пандемию COVID-19. Проведен систематический обзор литературы за последние 10 лет в PubMed, Elsevier, Google с использованием ключевых слов. Показано, что данные о распространенности психических расстройств у пожилых лиц существенно расходятся. Подчеркивается значительная встречаемость психических расстройств у жителей домов престарелых. Продемонстрирована актуальность непсихотических расстройств депрессивного и тревожного круга у лиц старшего возраста, трудность диагностики психических расстройств, ассоциированных с соматической патологией, а также с когнитивными нарушениями. Факторами риска психических расстройств старшего возраста являются как социально-демографические, так и экономические, психологические и соматические факторы. Дана характеристика проблемы психического здоровья пожилых людей в условиях пандемии COVID-19, ассоциированной со специфическими факторами риска психических расстройств. Отмечен дефицит доказательных исследований лечения психических расстройств в старшем возрасте и актуальность совершенствования организации психиатрической помощи таким пациентам. Понимание структуры и распространённости психических расстройств у пожилых людей позволит оптимизировать работу системы здравоохранения."
    },
    {
        "pubmed_id": "39435780",
        "title": "Kliniko-dinamicheskie osobennosti formirovaniya alkogolizma u patsientov srednego i pozhilogo vozrasta s pervichnymi organicheskimi psikhicheskimi rasstroistvami.",
        "abstract": "Изучить клинико-динамические особенности формирования алкогольной зависимости (АЗ) у лиц среднего и пожилого возраста с первичными органическими психическими расстройствами (ПОПР). В исследование были включены 83 пациента мужского пола в возрасте 67,5±7,2 года с ПОПР, осложненные АЗ средней стадии, которые были разделены на 2 группы. В 1-ю группу вошли 49 (59%) пациентов, во 2-ю — 34 (41%) пациента, у которых симптомы ПОПР возникали соответственно в 39,2±2,8 и 46,5±2,2 года, а алкогольный синдром отмены (АСО) сформировался в 53,8±1,2 и 66,8±0,9 года соответственно. В исследовании применялись анкетирование — социальное интервью, клинический (сбор анамнеза), катамнестический, статистический (параметрический и непараметрический) методы, динамическое наблюдение. Больные 1-й группы систематический прием алкоголя начинали в более молодом возрасте (средний — 46,2±1,2 года), преобладало (53,1%) низкопрогредиентное течение, АСО появлялся в среднем возрасте 57,2±1,8 года, был выраженной степени тяжести (21,32±2,48 балла), доминировал психопатоподобный вариант формирования АЗ. Систематический прием алкоголя пациенты 2-й группы начинали в более позднем возрасте (58,4±1,4 года), у них превалировало (41,2%) среднепрогредиентное течение, АСО формировался чаще (41,2%) в пожилом возрасте (66,2±1,2 года), был средней степени тяжести (CIWA, 18,81±1,92 балла), преобладал церебральный вариант. Средняя длительность АСО и светлых промежутков у больных 1-й группы была продолжительнее (<i>p</i><0,05) — 5,5±1,5 и 23,3±2,8 дня соответственно. Развитие симптомов ПОПР в молодом возрасте, возможно, оказывает влияние на формирование АЗ в среднем возрасте, выраженную степень тяжести АСО, низкопрогредиентное течение, а появление симптомов ПОПР в среднем возрасте — на более позднее формирование АЗ, среднюю степень тяжести течения АСО, среднепрогредиентное течение."
    },
    {
        "pubmed_id": "30141781",
        "title": "Psikhologicheskaia diagnostika kognitivnogo dizontogeneza.",
        "abstract": "В статье обсуждается системный клинико-психологический подход к различным типам нарушений развития познавательных процессов у психически больных детей и подростков в контексте концепции когнитивного дизонтогенеза. Даны описания видов когнитивного дизонтогенеза при расстройствах шизофренического и аутистического спектра. Представлены две модели его оценки: на основе комплексной психометрической и патопсихологической диагностики и с опорой только на психологическую диагностику когнитивного развития. Особое внимание уделяется методикам, разработанным в Научном центре психического здоровья, позволяющим определять виды когнитивного дизонтогенеза у детей и подростков с нарушениями психического развития без опоры на психометрические показатели. Отмечается значимость разработанной модели профилей когнитивного развития, дающей возможность сделать заключение о типичной картине когнитивных нарушений при разных вариантах психической патологии."
    },
    {
        "pubmed_id": "29053128",
        "title": "Travmaticheskoe povrezhdenie mozga: nevrologicheskie i psikhopatologicheskie aspekty.",
        "abstract": "Травматическое повреждение мозга является одной из ведущих социально-медицинских проблем, поскольку обусловливает высокую частоту случаев смерти, ухудшения здоровья и утраты трудоспособности у молодых людей. Оно проявляется различными неврологическими и психическими расстройствами, в первую очередь нейрокогнитивными. Терапевтические вмешательства при травматическом поражении мозга включают коррекцию церебральных нарушений в острый период травмы, лечение нейрокогнитивных нарушений и симптоматическую терапию психических расстройств. Эффективность лечения нейрокогнитивного дефицита, связанного с мозговой травмой, до сих пор остается неудовлетворительной, что определяет необходимость поиска новых лекарственных средств и лечебных подходов."
    },
    {
        "pubmed_id": "33459538",
        "title": "Osobennosti suitsidal'nogo povedeniya pri psikhicheskikh rasstroistvakh yunosheskogo vozrasta.",
        "abstract": "Установление особенностей суицидального поведения при различных формах психической патологии в юношеском возрасте. Изучены 250 больных (190 мужчин, 60 женщин) с суицидальными действиями при психических расстройствах в юношеском возрасте за период 2009—2019 гг. На основании проведенного исследования определены основные психологические и социальные характеристики суицидентов юношеского возраста, которые создают предпосылки и определяют механизмы формирования у них суицидального поведения. Выделено шесть основных типов суицидального поведения в юношеском возрасте: импульсивный (30,1%), демонстративный (20,2%), сверхценный (19,8%), деперсонализационный (14,9%), психотический (10,1%), самоистязающий (4,8%). Определены статистически достоверные закономерности соотношения выделенных типов с нозологическими формами, значимые для дифференциальной диагностики и выработки терапевтических и социореабилитационных стратегий. Динамическое наблюдение за пациентами показало, что суицидальный риск сохраняется на протяжении всего периода юношеского возраста, в том числе и после медицинского вмешательства, поэтому требуется проведение длительной и системной индивидуальной фармако- и психотерапии."
    },
    {
        "pubmed_id": "34460165",
        "title": "Statika i dinamika psikhopatii v kontseptsii E. Krepelina.",
        "abstract": "В статье анализируется концепция психопатических личностей, представленная в 8-м, последнем прижизненном издании учебника психиатрии E. Kraepelin. Особое внимание уделяется тому факту, что многие типы психопатических личностей оказались описаны E. Kraepelin в других рубриках: первичные болезненные состояния, маниакально-депрессивное сумасшествие, паранойя, истерия, Dementia praecox. При этом отмечается, что E. Kraepelin давал прогноз дальнейшего развития психопатической личности, тем самым анализировал ее динамику. Так, например, неблагоприятным он находил прогноз неустойчивых личностей, более благоприятным — возбудимых. Типы «лгунов и мошенников», «антисоциальных», а также истерических он подразделял по прогнозу на варианты со стационарным и регредиентным течением. Регредиентое течение психопатии E. Kraepelin объяснял запоздавшим созреванием психопатических черт, обусловленных парциальным инфантилизмом. Конституционально-депрессивные, конституционально-возбужденные, раздражительные и циклотимические психопатические типы отличались склонностью к фазовым манифестным аффективным расстройством(МДП), но могли оставаться и стационарными в течение всей жизни, как и соответствующие выделенные E. Kraepelin три типа психопатической преморбидной личности при шизофрении. Тип «нервозных» (из рубрики «первичных болезненных состояний») являлся почвой для навязчивого невроза, половых извращений и мог сочетаться с другими более или менее выраженными чертами психопатических личностей. По своим клиническим характеристикам он являлся выражением концептуально предшествующего понятия общей «дегенеративной конституции». Важно отметить, что E. Kraepelin учитывал возможности комбинации отдельных психопатических типов друг с другом («тропность» психопатических черт), но не рассматривал возможность развития, «превращения» одного врожденного психопатического типа в другой."
    },
    {
        "pubmed_id": "34932286",
        "title": "Snizhenie prokoagulyantnoi aktivnosti krovi u bol'nykh s endogennymi psikhicheskimi rasstroistvami pri kombinirovannoi terapii antidepressantami i antipsikhotikami.",
        "abstract": "Сравнить динамику показателей тромбодинамики до и после лечения в двух группах больных эндогенными психическими расстройствами, получавших комбинированную терапию антипсихотиками и антидепрессантами (группа AD+) и не получавших антидепрессанты (группа AD-). В исследование были включены 110 пациенток в возрасте от 16 до 60 лет, средний возраст 29 лет [22; 35]), которые поступили в состоянии обострения на стационарное лечение со следующими психическими расстройствами: шизофрения с приступообразным/приступообразно-прогредиентным/непрерывным типом течения (F20.00-2), шизотипическое расстройство с аффективными колебаниями (F21.3-4), аффективное заболевание (F 31.1-5; F 32.0-3; F 33.0-3). Тест тромбодинамики (ТД) проводили на анализаторе Т-2. У больных с эндогенными психическими расстройствами после комбинированной терапии антидепрессантами и антипсихотиками наблюдается статистически значимое снижение прокоагулянтной активности плазмы и прокоагулянтных спонтанных сгустков, что свидетельствует о снижении у них остроты системного, иммунного воспаления. У больных эндогенными психическими расстройствами после терапии антипсихотиками без добавления антидепрессантов для большинства параметров тромбодинамики не наблюдается статистически значимого снижения прокоагулянтной активности плазмы и спонтанного образования микротромбов, что свидетельствует о сохранении у них острого системного, иммунного воспаления. Выявленное нами статистически значимое позитивное изменение плазменного и тромбоцитарного гемостаза при комбинированном лечении антипсихотиками и антидепрессантами больных с эндогенными психическими расстройствами, возможно, является биологическим, патогенетическим звеном, способствующим аугментации (расширенного действия) антипсихотической терапии."
    },
    {
        "pubmed_id": "39731385",
        "title": "Nauchnyi triumf i filosofskaya dilemma V.M. Bekhtereva.",
        "abstract": "Важным направлением научных поисков В.М. Бехтерева, по сей день не имеющих продуктивного разрешения и остающихся дискуссионным, стала попытка соединения науки о человеческой психике с умозрительной философией, близкой к пантеистическим воззрениям о «всемирной душе». Сам В.М. Бехтерев обозначил эту свою концепцию как «эволюционный монизм». По факту это была системная попытка приблизиться к пониманию сути человеческой жизни и через это понимание — к диагностированию и терапии психических расстройств. Другим направлением исследований В.М. Бехтерева является концепция целостной (холистической) оценки человека. В этой связи В.М. Бехтерев по праву может быть назван праотцом появившейся значительно позже концепции о биопсихосоциальной природе психических расстройств. При этом первая и вторая концептуальные разработки В.М. Бехтерева оказались внутренне взаимосвязаны, т.к. ставили перед собой единую цель: максимально полно и всеобъемлюще описать медико-психическую природу человека как нерасторжимое единство телесного и душевного."
    },
    {
        "pubmed_id": "28374687",
        "title": "Struktura nepsikhoticheskikh psikhicheskikh rasstroistv u bol'nykh epilepsiei v zavisimosti ot nalichiya ili otsutstviya farmakorezistentnosti.",
        "abstract": "Цель исследования. У больных эпилепсией в интериктальном периоде нередко выявляются стойкие психические нарушения в виде личностных и аффективных расстройств, преимущественно депрессивного и тревожного спектра. Изучали частоту непсихотических психических расстройств у больных эпилепсией, клинических особенностей аффективных нарушений и анализ связи их различных вариантов с явлениями фармакологической резистентности. Материал и методы. Обследованы 160 пациентов с эпилепсией: 80 — с фармакорезистентной эпилепсией (ФРЭ), 80 — с контролируемой лечебными препаратами. Наряду с методами клинического обследования больных использовали батарею психометрических шкал. Результаты и заключение. Депрессивные и тревожные расстройства были выявлены у 59,4% больных эпилепсией: у 86,3% — с ФРЭ, у 32,5% — с контролируемой эпилепсией. Установлено, что в группе больных с ФРЭ имеет место не только статистически более частая представленность аффективных расстройств, но также их бо`льшая структурная сложность и выраженность депрессивных и тревожных расстройств по сравнению с контролируемой эпилепсией. Отмечено также, что при раннем начале и более продолжительном течении заболевания непсихотические аффективные расстройства встречались чаще."
    },
    {
        "pubmed_id": "37141133",
        "title": "Terapiya psikhicheskikh rasstroistv, obuslovlennykh libo provotsirovannykh somaticheskoi i nevrologicheskoi patologiei, s primeneniem mul'timodal'nogo antidepressanta trazodon.",
        "abstract": "Настоящего нарративного обзора — соотнести современные данные о молекулярных механизмах действия препарата тразодон с его клиническими эффектами и применимостью при психических расстройствах, обусловленных либо провоцированных соматической и неврологической патологией. Перспективы применения мультимодального антидепрессанта тразодона обсуждаются в соответствии с терапевтическими мишенями, спектр которых обозначен согласно приведенной типологии указанных психосоматических нарушений. Тразодон — антидепрессант, действующий прежде всего за счет блокады постсинаптических серотониновых 5H2A- и 5H2C-рецепторов, а также блокады обратного захвата серотонина белком-переносчиком, однако также имеет аффинитет к ряду дополнительных рецепторов. Препарат обладает широким спектром эффектов: антидепрессивным, антиинсомническим, противотревожным, антидисфорическим, соматотропным, и отличается благоприятным профилем переносимости. Это позволяет воздействовать на широкий круг терапевтических мишеней в структуре психических расстройств, обусловленных либо провоцированных соматической и неврологической патологией, осуществляя безопасную психофармакотерапию."
    },
    {
        "pubmed_id": "33081457",
        "title": "Psikhicheskie narusheniya, svyazannye s pandemiei COVID-19 (mezhdunarodnyi opyt i podkhody k terapii).",
        "abstract": "В статье описано влияние пандемии новой коронавирусной инфекции на психическое здоровье населения, выделены основные психические расстройства, ассоциированные с COVID-19, как психогенного, так и соматогенного генеза. Описаны факторы риска развития психических нарушений у медицинских работников. Представлены клинические особенности развивающегося на фоне пандемии посттравматического стрессового расстройства. Предложены психотерапевтические и фармакотерапевтические подходы к терапии."
    },
    {
        "pubmed_id": "35038848",
        "title": "Napravleniya profilakticheskoi psikhiatrii rannego detskogo vozrasta.",
        "abstract": "Ю исследования являлось обоснование нового междисциплинарного направления научно-практических исследований — профилактической психиатрии раннего детского возраста и определение приоритетных направлений ее развития. Проанализированы проблемы, возникающие при работе с детьми раннего возраста. Представлены алгоритмы выявления отклонений в психическом развитии у детей раннего возраста и поэтапного участия врачей-психиатров в межведомственном оказании ранней помощи детям с предложенными авторскими диагностическими методиками и методическими подходами. Обоснована необходимость выделения нового направления — психиатрия раннего возраста и обозначены ее основные междисциплинарные направления, включающие: анализ факторов риска и прогнозирование отклонений в развитии, выявление детей группы риска (ГР); диспансеризацию, выявление и диагностику отклонений в развитии у детей раннего возраста, внедрение инновационных диагностических методов; динамическое наблюдение выявленных детей из ГР и оказание помощи междисциплинарной командой специалистов; сопровождение семей, воспитывающих детей из ГР; подготовку и обучение специалистов."
    },
    {
        "pubmed_id": "35271233",
        "title": "Komorbidnost' psikhogennykh neepilepticheskikh pristupov s psikhicheskimi rasstroistvami.",
        "abstract": "В обзоре рассмотрены вопросы коморбидности психогенных неэпилептических приступов (ПНЭП) с другими психическими расстройствами. Представлены данные о распространенности аффективных, тревожных, психотических и личностных расстройств среди пациентов с ПНЭП. Описана роль травматического опыта в формировании ПНЭП. Отдельно рассмотрен вопрос о нозологической самостоятельности ПНЭП и их месте в современных классификациях психических расстройств."
    },
    {
        "pubmed_id": "35238509",
        "title": "Mediko-sotsial'naya kharakteristika patsientov kliniki pervogo psikhoticheskogo epizoda.",
        "abstract": "Изучение медико-социальных характеристик пациентов на начальных этапах течения эндогенных заболеваний в сопоставлении с их уровнем социального функционирования в 2-летнем периоде наблюдения. В исследование включено 512 историй болезней пациентов в возрасте от 18 до 35 лет, которые были госпитализированы в круглосуточный стационар в период с 2018 по 2019 г. с диагнозами по МКБ-10 F20, F21, F23, F25, F31, F32. Применялись клинический и психометрический методы с анализом уровня функционирования по шкале PSP (Personal and Social Performance Scale). На момент начала обследования наибольшее число пациентов (23,8%, <i>n=</i>167) соответствовало критериям рубрики F23, существенно реже (6,8%, <i>n=</i>35) — F20. Через 2 года наблюдения диагнозы были представлены рубриками F25 (39,96%, <i>n=</i>205) и F21 (17,4%, <i>n=</i>180). Аффективные расстройства преобладали среди пациентов женского пола (у женщин — 23,6%; <i>n</i>=72; у мужчин — 18,7%, <i>n</i>=39), расстройства шизофренического спектра — среди мужчин (у мужчин — 81,3%; <i>n</i>=167; у женщин — 75,5%; <i>n</i>=156). На момент поступления в стационар превалировало число неработающих и неучащихся пациентов (52,4%, <i>n</i>=268). При этом большую часть из них составляли пациенты женского пола (31,5%, <i>n</i>=161). При оценке уровня социального функционирования по шкале PSP было выявлено, что у большинства пациентов на момент начала исследования присутствовала средняя степень ограничения функционирования (82,0%). После 2 лет наблюдения у большинства пациентов были диагностированы слабовыраженные нарушения функционирования (92,0%). Полученные результаты указывают на достаточно благоприятный вариант течения эндогенных психических расстройств за изученный период, что может быть обусловлено объемом оказываемой комплексной специализированной помощи."
    },
    {
        "pubmed_id": "39576167",
        "title": "Psikhopatologicheskie rasstroistva v debyute yuvenil'nogo parkinsonizma v detskom vozraste.",
        "abstract": "В статье представлен клинический случай пациентки подросткового возраста, иллюстрирующий сложности диагностики и лечения психической патологии в дебюте ювенильного паркинсонизма, развившегося вследствие компаунд-гетерозиготных мутаций и протекающего с умеренным акинетико-ригидным и псевдопирамидным синдромами и комбинированным дрожанием. Показано, что до появления отчетливых симптомов паркинсонизма и проведения генетического исследования, подтвердившего диагноз, пациентка в течение нескольких лет наблюдалась с различными психиатрическими диагнозами и получала психотропную терапию. Данный случай показывает трудности дифференциальной диагностики ювенильного паркинсонизма у детей на начальном этапе в связи с множественными коморбидными двигательными, аффективными и поведенческими расстройствами. При появлении неврологической симптоматики у пациентов необходим мультидисциплинарный подход, включающий совместную диагностику психиатрами и неврологами для постановки точного диагноза и подбора оптимальной терапии. Внедрение принципов междисциплинарного взаимодействия при ведении подобных пациентов позволит улучшить своевременность диагностики и патогенетически обоснованной терапии."
    },
    {
        "pubmed_id": "32790986",
        "title": "Sistematika i lechenie trevozhnykh rasstroistv.",
        "abstract": "Тревожные расстройства являются наиболее распространенным типом психических нарушений. Они включают генерализованное тревожное расстройство, паническое расстройство, агорафобию, специфические фобии и социальное тревожное расстройство. Тревога и связанные с ней расстройства играют важную роль в формировании глобального бремени болезней, а распознавание и лечение этих расстройств имеют большое социальное и экономическое значение. Современные подходы к лечению тревожных состояний предполагают применение когнитивно-поведенческой терапии, антидепрессантов, бензодиазепинов, антипсихотиков, отдельных антиконвульсантов и некоторых других лекарственных средств."
    },
    {
        "pubmed_id": "26978045",
        "title": "[Development of preclinical diagnosis and preventive treatment of neurodegenerative diseases].",
        "abstract": "Нейродегенеративные заболевания (НДЗ) - тяжелейшие фатальные неврологические и психические заболевания, которые быстро приводят к инвалидизации и летальному исходу. В последние 20 лет на основе достижений фундаментальной науки получены новые знания о факторах риска развития НДЗ и молекулярных основах их патогенеза. Было установлено, что ускоренный процесс гибели нейронов, являющийся основной причиной возникновения НДЗ, начинается задолго до появления характерных клинических симптомов. Первые проявления болезни появляются только после гибели большинства специфических регуляторных нейронов и исчерпания компенсаторных резервов мозга. Только в это время можно поставить диагноз и начать лечение больных, что и объясняет его крайне низкую эффективность. В настоящее время широко разрабатывается комплексная доклиническая диагностика, основанная на идентификации относительно специфичных клинических предвестников и периферических биомаркеров. Разработка доклинической диагностики и превентивного лечения является стратегической задачей современной неврологии и психиатрии, решение которой позволит перевести НДЗ из категории фатальных в излечиваемые."
    },
    {
        "pubmed_id": "38147379",
        "title": "Organicheskie psikhicheskie rasstroistva u lits pozhilogo vozrasta, komorbidnye s alkogolizmom.",
        "abstract": "Коморбидные расстройства у лиц пожилого возраста являются наиболее распространенными. Наступающее с возрастом слабодушие, снижение когнитивных функций и критики создают благоприятные условия для формирования психотравмирующих ситуаций и нередко сопровождаются учащением употребления алкоголя, что в ряде случаев приводит к формированию психической и физической зависимости. Злоупотребление алкоголем приводит к обострению соматических расстройств, частота которых с возрастом увеличивается. Алкоголизм у лиц пожилого возраста приводит к ускоренному развитию органических психических расстройств различной степени выраженности. В свою очередь органические психические расстройства приводят к утяжелению и усложнению течения алкоголизма. Сформировавшееся коморбидное расстройство затрудняют диагностику и оказание лечебно-профилактических мероприятий."
    },
    {
        "pubmed_id": "28635935",
        "title": "Narusheniia psikhicheskogo zdorov'ia v pervye gody zhizni: rasstroĭstva autisticheskogo spektra, konstitutsional'nye i rezidual'no-organicheskie narusheniia.",
        "abstract": "Представлена первая часть обзора, в которой рассматриваются новые подходы к диагностике нарушений психического здоровья в раннем детстве. Подчеркнуты возможности стандартизации как клинических, так и психолого-социальных показателей на основе международной 'Диагностической классификации нарушений психического здоровья и развития в младенчестве и раннем детстве' (DC:0-3R). Рассмотрены основные оценочные диагностические методики, применимые для обследования детей первых лет жизни. Дан анализ современных данных в отношении расстройств аутистического спектра (РАС). Изложены данные о вариантах течения и типологии РАС. При анализе современного состояния исследований в области ранних конституциональных и резидуально-органических нарушений показано совпадение по основным критериям данного класса расстройств с выделяемыми в рамках DC:0-3R 'расстройствами регуляции сенсорных процессов'."
    },
    {
        "pubmed_id": "28884729",
        "title": "Psikhicheskie rasstroĭstva pri limfome Khodzhkina.",
        "abstract": "В представленном обзоре литературы психические расстройства, наблюдающиеся у больных с лимфомой Ходжкина (ЛХ), описываются дифференцированно с выделением психотических состояний, аффективных непсихотических нарушений и психогенных (нозогенных) реакций. Психотические расстройства включают аффективные, бредовые состояния, делириозное помрачение сознания. Среди нозогенных реакций выделяются состояния различной психопатологической структуры. При этом обращено внимание на частоту тревожных, депрессивных и смешанных состояний. Кроме того, в рамках нозогенных реакций описываются случаи развития конверсионных расстройств. Рассматриваются также поведенческие расстройства, приводящие к нарушению терапевтического комплаенса. В нозологическом аспекте психические нарушения при ЛХ трактуются как соматогенные и психогенные (нозогенные) расстройства."
    },
    {
        "pubmed_id": "28635739",
        "title": "Narusheniia psikhicheskogo zdorov'ia v pervye gody zhizni: sviazannye s psikhogennymi faktorami rasstroĭstva.",
        "abstract": "В обзоре приводятся современные данные, касающиеся особенностей клинических проявлений, распространенности и общих подходов к терапии и профилактике психических расстройств, связанных с различными средовыми воздействиями в раннем возрасте. Рассмотрен относительно новый класс расстройств, специфичных для раннего возраста, - нарушения привязанности, а также особенности посттравматического стрессового расстройства, клинические проявления расстройств сна и пищевого поведения. Подчеркивается, что нарушение родительско-детских отношений может выступать одним из предикторов развития ранних психических отклонений у детей. Представлены современные модели психотерапевтической помощи детям раннего возраста."
    },
    {
        "pubmed_id": "28884713",
        "title": "Psikhicheskie narusheniia u bol'nykh rakom molochnoĭ zhelezy: differentsirovannyĭ podkhod k izucheniiu nozogeniĭ.",
        "abstract": "Цель исследования. Изучение психических расстройств у больных раком молочной железы (РМЖ) на разных этапах течения онкологического заболевания с учетом влияния преморбидных особенностей личности и психосоматических корреляций в их развитии. Материал и методы. В исследование были включены 82 пациентки с гистологически верифицированным РМЖ. В первую выборку вошли 30 пациенток (средний возраст - 49,7±11,1 года) с впервые установленным диагнозом 'рак молочной железы'. Эта выборка была сформирована из пациенток с психическими расстройствами, манифестирующими в связи с обстоятельствами соматического заболевания по МКБ-10 (рубрики F40-F48: связанные со стрессом невротические и соматоформные расстройства). Вторую выборку составили 52 пациентки (средний возраст 56,8±6,7 года) с длительностью болезни и соответственно катамнеза от 3 лет и более (в отдельных случаях до 17 лет) с признаками расстройств личности (РЛ) по МКБ-10 (рубрика F62). Основными методами работы являлись клинико-психопатологический, катамнестический и статистический. Результаты и заключение. При РМЖ психические нарушения представлены двумя нозологическими категориями: нозогенными реакциями (НР) и патологическим развитием личности (ПТРЛ). Установлено, что развитие НР у пациенток тесно коррелировало с преморбидными личностными характеристиками. Тревожно-депрессивная нозогенная реакция (17 пациенток) сильно коррелировала с акцентуацией личности по тревожному типу и слабо - с личностными особенностями аффективного (биполярного) круга. Тревожно-диссоциативная нозогенная реакция (9 больных) была характерна для истерического и экспансивного шизотипического РЛ с достоверно значимой прямой корреляционной связью с конституциональной гипертимией. Тревожно-гипоманиакальная нозогенная реакция (4 больных) наблюдалась при шизотипическом РЛ, сопряженном с явлениями стойкой гипертимии. На отдаленном (катамнестическом) этапе РМЖ полностью формируются пять типов ПТРЛ: ипохондрическая дистимия, 'паранойя борьбы', аберрантная ипохондрия, эндоформная гипоманиакальная реакция с явлением 'посттравматического роста' и 'новой жизни'."
    },
    {
        "pubmed_id": "31793547",
        "title": "Antipsikhotiki: lechenie shizofrenii i drugie terapevticheskie vozmozhnosti.",
        "abstract": "Антипсихотики - средство для лечения шизофрении и других психозов. Кроме того, антипсихотики применяются в лечении биполярного расстройства, расстройств, связанных с тревогой, обсессивно-компульсивного расстройства, посттравматического стрессового расстройства, а также отдельных типов расстройств личности. Благодаря лучшей переносимости, а также некоторым преимуществам фармакологического профиля предпочтение в клинической практике отдается антипсихотикам второго поколения. Особое место среди антипсихотиков занимает лекарственный препарат Сульпирид, способный улучшать состояние пациентов как с различными типами психических расстройств, так и с болезнями внутренних органов."
    },
    {
        "pubmed_id": "26978057",
        "title": "[The structure of mortality of patients under dispensary supervision diagnosed with alcohol-related mental and behavioral disorders].",
        "abstract": "Цель исследования - выявление особенностей структуры смертности лиц, находившихся под диспансерным наблюдением с психическими и поведенческими расстройствами, вызванными употреблением алкоголя (F10). Материал и методы. Использовали данные из медицинских свидетельств о смерти лиц, умерших в Архангельске в период с 01.07.11 по 30.06.12, в том числе находившихся на учете в региональном психоневрологическом диспансере. Результаты. 6,5% умерших находились на учете с психическими и поведенческими расстройствами, вызванными употреблением алкоголя; средняя продолжительность жизни в этих случаях была 51,6 года (для сравнения: остальных умерших - 67,8 года). Для структуры смертности лиц, находившихся под диспансерным наркологическим наблюдением, характерна относительно низкая доля умерших от болезней системы кровообращения (40,6%) и новообразований (13,8%) за счет более высокой доли умерших от травм, отравлений и других воздействий внешних факторов (28,6%). Заключение. Злоупотребление алкоголем является значимым фактором риска ухудшения здоровья населения Архангельска. Структура смертности находившихся под диспансерным наблюдением лиц характеризуется значительным преобладанием в ней состояний, являющихся потенциально предотвратимыми. Различия в подходах судебно-медицинских экспертов и патологоанатомов к оценке причин смерти в этих случаях могут приводить к искажению статистических данных о структуре смертности."
    },
    {
        "pubmed_id": "32678544",
        "title": "Sochetannye psikhicheskie zabolevaniya u detei i podrostkov.",
        "abstract": "Установление клинических вариантов и закономерностей динамики сочетанных психических расстройств в процессе наблюдения больных от подросткового до взрослого возраста, а также определение особенностей социальной адаптации этих пациентов. Катамнестически изучена когорта 1203 пациентов 1990—1992 гг. рождения, обратившихся в районный психоневрологический диспансер в детском или подростковом возрасте. Из их числа выделена группа больных, имевших сочетанную психическую патологию, которые были обследованы во взрослом возрасте (23—25 лет). Основной психической патологией считали заболевание, обозначенное как таковое в амбулаторной карте пациента, по МКБ-10 это были следующие формы психической патологии: F0 — 521 больной, F2 — 154, F3 — 41, F4 — 91, F5 — 6, F6 — 94, F7 — 205, F8 — 9, F9 — 82. У 17,5% наблюдавшихся в психоневрологическом диспансере детей и подростков была выявлена сочетанная психическая патология. Наиболее часто с основным психическим заболеванием сочетались органические психические расстройства и рано манифестировавшие аддикции. По данным катамнеза, течение сочетанной патологии характеризовалось сохранением симптоматики двух болезней и более, имевшихся в детско-подростковом возрасте, на протяжении длительного времени. Социальная адаптация лиц с сочетанными болезнями была хуже, чем у наблюдавшихся по поводу одного заболевания."
    },
    {
        "pubmed_id": "36170106",
        "title": "Detskaya invalidnost' vsledstvie psikhicheskikh rasstroistv v Arkhangel'skoi oblasti: strukturno-dinamicheskie tendentsii.",
        "abstract": "Определить статико-динамические тенденции показателей инвалидности детей в возрасте 0—14 и 15—17 лет в Архангельской области (АО) за период 2010—2020 гг. Использовались стандартизованные по возрасту показатели первичной и общей инвалидности, рассчитанные на основе официальных статистических данных, представленных в форме №19 «Статистическое наблюдение. Сведения о детях-инвалидах» за период 2010—2020 гг. по АО (без учета Ненецкого автономного округа) и Российской Федерации (РФ), по разделу «Психические расстройства и расстройства поведения» (F00—F99 по МКБ-10). Данные о повозрастной численности населения взяты из «Российской базы данных по рождаемости и смертности». Применялись методы эконометрического и статистического анализа: индексный метод, метод Ирвина, критерий Чоу. В АО, как и в целом по стране, за последнее десятилетие наблюдался рост показателей инвалидности. Уровень общей детской инвалидности в АО был ниже, чем в РФ, в среднем на 25,7(±3,4)%. Наибольший вклад в 10-летнюю динамику общего уровня инвалидности по психическим расстройствам внесли возрастные группы 5—9 (6,0%) и 15—17 (3,7%) лет. Увеличение детской инвалидности по психическим расстройствам составило за 2010—2019 гг. 13,9%, при этом оно было обусловлено так называемыми прочими психическими расстройствами (все психические расстройства, помимо умственной отсталости) на 27,3%, в то время как динамика показателей инвалидности из-за умственной отсталости (F70—F79) была отрицательной (–13,3%). Динамика общей инвалидности у детей вследствие психических расстройств в АО имеет общую со среднероссийской восходящую тенденцию при более низком ее уровне. Наибольшее значение для динамических изменений общей инвалидности детей, обусловленной психическими расстройствами, имеют возрастные группы 5—9 и 15—17 лет. Ведущей нозологической группой, ответственной за 10-летний рост инвалидности вследствие психических расстройств, является группа «прочих психических расстройств»."
    },
    {
        "pubmed_id": "38676687",
        "title": "Terapiya nepsikhoticheskikh psikhicheskikh rasstroistv u bol'nykh s zabolevaniyami sistemy krovi.",
        "abstract": "Оценить возможности терапии психических расстройств (ПР), манифестирующих в процессе лечения основного заболевания у больных заболеваниями системы крови (ЗСК), психотропными препаратами в минимальных эффективных дозах (МЭД). В ФГБУ «НМИЦ гематологии» Минздрава России было проведено проспективное исследование, включавшее 204 (39,4%) мужчин и 314 (60,6%) женщин (всего 518 больных) в возрасте от 17 до 83 лет (медиана 45 лет) с различными ЗСК, у которых в процессе лечения основного заболевания имела место манифестация ПР. С целью минимизации вероятности возникновения побочных действий психотропных препаратов и с учетом сравнительно неглубокого уровня ПР терапия пациентов осуществлялась лекарственными препаратами преимущественно в минимальных эффективных дозах. Степень тяжести ПР, формировавшихся у пациентов, оценивалась по шкале тяжести состояния (CGI-S) шкалы общего клинического впечатления, а эффективность проведенного лечения — по шкале улучшения психического состояния (CGI-I) шкалы общего клинического впечатления. У больных ЗСК в процессе лечения основного заболевания преимущественно манифестировали легкие (<i>n</i>=188, 36%) и умеренно выраженные (<i>n</i>=270, 52%) ПР, значительно реже — выраженные психопатологические расстройства (<i>n</i>=60, 12%). В результате психофармакотерапии препаратами в МЭД у больных наступило очень выраженное (<i>n</i>=97, 19%) и значительное (<i>n</i>=354, 68%) улучшение психического состояния, реже улучшение расценивалось как минимальное (<i>n</i>=67, 13%). Таким образом, практически у всех пациентов в результате лечения МЭД наступило устойчивое купирование ПР, у 87% (95% ДИ 84—90) пациентов это улучшение было значительным. Тактика купирования психических расстройств, манифестирующих у больных ЗСК в процессе лечения основного заболевания, МЭД психотропных препаратов, по результатам оценки по шкалам общего клинического впечатления, оказалась терапевтически эффективной."
    },
    {
        "pubmed_id": "31513157",
        "title": "Vzaimosviaz' farmakoterapii psikhonevrologicheskikh rasstroĭstv i stomatologicheskoĭ patologii u deteĭ.",
        "abstract": "Цель исследования - определение взаимосвязи фоновой пожизненной лекарственной терапии психоневрологических расстройств и стоматологической патологии у детей путем анализа особенностей фармакотерапии и физических характеристик ротовой жидкости. В исследовании приняли участие 277 детей с психоневрологическими расстройствами и 270 детей без коморбидной патологии. Установлено ухудшение физических характеристик ротовой жидкости у детей с психоневрологической патологией, ассоциированное с длительностью коморбидного заболевания и медикаментозной терапией коморбидного фона."
    },
    {
        "pubmed_id": "27456721",
        "title": "Proektivnyi metod v otsenke vospriyatiya opasnosti vneshnego mira podrostkami s psikhicheskoi patologiei.",
        "abstract": "Цель исследования. Применение проективных методов в исследовании особенностей процесса восприятия опасностей внешней среды психически здоровыми подростками и подростками, страдающими психическими заболеваниями. Материал и методы. Клиническая группа: 42 подростка (20 девочек, 22 мальчика) 11-17 лет с диагнозами расстройств шизофренического спектра (F20, F21, F25 по МКБ-10), проходивших стационарное лечение. Контрольная группа: 72 подростка (50 девочек, 22 мальчика) 11-17 лет, учащиеся средних общеобразовательных и средних специальных учебных заведений Москвы и Подмосковья, не обращавшиеся в специализированные учреждения за психиатрической помощью. В исследовании использовался комплекс специально разработанных проективных методик, направленных на выявление представлений об опасности, и психометрические методики оценки личностных черт. Результаты и заключение. У подростков с психической патологией отмечается тенденция к повышению уровня субъективной опасности, на качественном уровне отмечаются причудливые суждения об опасности, отражающие картину болезни, расхождения оценки уровня опасности и ее интерпретации, импульсивность оценок и слабая опора на собственный прежний опыт. Здоровые подростки в большей степени рассматривают опасность как источник положительных эмоций, нового опыта, повода для общения. Также отмечаются и общие для больных и здоровых подростков черты восприятия опасности: сходное распределение результатов отбора опасных ситуаций, тематически близкие интерпретации неопределенных угроз. Были выявлены отдельные связи между личностными чертами и субъективным уровнем опасности."
    },
    {
        "pubmed_id": "27240175",
        "title": "[Mental disorders in patients with HIV infection: systematics and features of development].",
        "abstract": "Цель исследования. Изучение и систематизация особенностей развития психических расстройств, наблюдающихся при ВИЧ-инфекции. Материал и методы. Обследовали 250 инфицированных ВИЧ лиц и 50 потребителей инъекционных наркотиков в возрасте 18-50 лет. Наибольшее число ВИЧ-инфицированных были в возрасте 21-40 лет. В работе использовали общий клинический метод обследования больных и психопатологический метод, дополненный лабораторно-инструментальным и экспериментально-психологическим обследованием. Результаты и заключение. Психические расстройства, наблюдающиеся у ВИЧ-инфицированных, представлены тремя группами нарушений: психогенно-реактивными, экзогенно-органическими и личностными. Установлено, что динамика таких расстройств обусловлена комплексным действием сомато-, нозогенных и преморбидных личностных факторов."
    },
    {
        "pubmed_id": "31156228",
        "title": "Nevroticheskie rasstroĭstva kak problema sovremennoĭ gerontopsikhiatrii.",
        "abstract": "Актуальность данной проблемы определяется ростом численности пожилых граждан в мире и России и ростом непсихотических психических расстройств (НПР). В обзоре рассматривается современное состояние проблемы изучения НПР в позднем возрасте, в том числе невротических расстройств (НР). При анализе соответствующих данных литературы обращено внимание на отсутствие общего взгляда на НР позднего возраста и существование связанных с этим противоречивых точек зрения отдельных ученых и психиатрических школ на распространенность и заболеваемость НР. Отмечены недостаточная выявляемость НПР в первичном звене здравоохранения, трудности отграничения собственно НР от неврозоподобных состояний, необходимость уточнения эпидемиологии неврозов и повышения эффективности психотерапевтической помощи. Подчеркивается, что использование ресурсных возможностей трудоспособных граждан пожилого возраста может иметь значение для социально-экономического развития страны."
    },
    {
        "pubmed_id": "40577175",
        "title": "Sovremennye predstavleniya o narusheniyakh sna pri psikhicheskikh rasstroistvakh.",
        "abstract": "Инсомния представляет собой широко распространенное в общей популяции нарушение, которое сопряжено с многочисленными социальными и медицинскими последствиями. Инсомния может представлять собой как отдельный клинический синдром, так и быть симптомом многих психических расстройств, тем самым увеличивая тяжесть течения основного заболевания и риск рецидива. Прием некоторых лекарственных препаратов также может вызывать инсомнию. Своевременное лечение инсомнии может привести к положительному исходу (выздоравливанию) не только за счет облегчения симптомов сопутствующего психического расстройства, но и за счет предотвращения новых эпизодов. В связи с этим, очень важно знать о связи между инсомнией и психическими заболеваниями. В настоящей обзорной статье рассматривается эта связь и даются рекомендации по диагностике и терапии."
    },
    {
        "pubmed_id": "32678551",
        "title": "Evolyutsiya kontseptsii «psikhopatii» v otechestvennoi psikhiatrii ot V.Kh. Kandinskogo do S.A. Sukhanova.",
        "abstract": "В статье анализируется развитие концепции психопатий в отечественной психиатрии. Приведены данные, свидетельствующие о том, что основы этой концепции были заложены В.Х. Кандинским и В.М. Бехтеревым, в дальнейшем развивались С.С. Корсаковым, В.П. Сербским и П.И. Ковалевским, а в последующем — в работах С.А. Суханова и П.Б. Ганнушкина, которые акцент стали делать на отдельных типах аномальных характеров, связанных с различными неврозами и «дегенеративными» психозами. В концепции С.А. Суханова тревожно-мнительный (психастенический) характер при усилении симптоматики переходит в психастению, тип «патологического резонера» (близкий паранойяльному характеру) — в бредовые расстройства (или паранойяльный психоз), истерический характер — в истерический невроз, «морально дефектный» — в нравственное помешательство. С.А. Суханов предложил систематику аномальных характеров не по одной выделяющейся черте, а по наличию нескольких признаков из более широкого набора черт, в целом свойственных данному патологическому характеру."
    },
    {
        "pubmed_id": "33340302",
        "title": "Skrining riska vozniknoveniya narushenii psikhicheskogo razvitiya u detei rannego vozrasta (dannye po 9 regionam Rossii v 2017—2019 gg.).",
        "abstract": "Скрининг детей 18—48 мес жизни из общей популяции на выявление риска возникновения нарушений психического развития (НПР). Обследование проводилось сплошным эпидемиологическим методом в учреждениях первичного звена здравоохранения в девяти регионах России. За период 2017—2019 гг. по разработанной авторами анкете (приведена полностью) было проанкетировано 595 691 родителей детей в возрасте 18—48 мес жизни. Определен показатель распространенности риска возникновения НПР — 1307 случаев на 10 000. Показатель распространенности психических расстройств и расстройств поведения (по МКБ-10) составил 151:10 000. Проведен анализ структуры психических расстройств и расстройств поведения. Выявлено увеличение случаев нарушений психического развития (рубрика F84) — расстройств аутистического спектра (РАС) с увеличением возраста детей. Распространенность РАС в возрасте до 48 мес жизни — 18:10 000, по сравнению с данными 2015—2016 гг. — 5:10 000 в возрасте до 24 мес жизни."
    },
    {
        "pubmed_id": "38529860",
        "title": "Perspektivy ispol'zovaniya sistemy genomnogo redaktirovaniya CRISPR/Cas9 dlya izucheniya molekulyarno-geneticheskikh osnov psikhicheskikh rasstroistv.",
        "abstract": "Шизофрения, депрессия, биполярное расстройство и расстройства аутистического спектра — это распространенные психические заболевания, которые относятся к числу ведущих причин нетрудоспособности в мире. Основным препятствием для эффективной терапии психических расстройств является недостаточное понимание их патогенетических механизмов. В настоящее время все больше исследовательских групп начинают использовать систему Clustered, Regularly Interspaced, Short Palindromic Repeats (CRISPR) — CRISPR-associated system 9 (Cas9) (CRISPR/Cas9) для раскрытия молекулярных механизмов развития психических расстройств и разработки новых методов лечения. Система CRISPR/Cas9 — один из самых перспективных способов геномного редактирования. Ряд существенных преимуществ системы CRISPR/Cas9 и ее успешное применение в некоторых исследованиях открывают широкие возможности в области генной терапии и медицины. В этом обзоре мы кратко описываем структуру и функции системы CRISPR/Cas9 и ее применение для изучения молекулярно-генетических основ психических расстройств у человека."
    },
    {
        "pubmed_id": "29171481",
        "title": "Sovremennye tendentsii razvitiia sistemy psikhiatricheskoĭ pomoshchi.",
        "abstract": "В статье дано обобщение современных тенденций развития отечественных и зарубежных служб психического здоровья, результатов проведения реформ национальных психиатрических служб, состояния стационарных и внебольничных систем психиатрической помощи. Определены актуальные проблемы и перспективы развития системы психиатрической помощи."
    },
    {
        "pubmed_id": "39731365",
        "title": "Neironal'nye modeli na osnove kletok obonyatel'nogo epiteliya v izuchenii patogeneza psikhicheskikh zabolevanii.",
        "abstract": "Психические расстройства представляют собой сложные заболевания с многофакторной этиологией, включающей генетические и средовые компоненты. Обзор фокусируется на клеточных моделях, полученных из обонятельного эпителия как перспективном инструменте для изучения молекулярных механизмов психических заболеваний. Рассматриваются линии клеток, позволяющие выявить потенциальные биомаркеры и патогенетические механизмы шизофрении, биполярного расстройства и болезни Альцгеймера. Преимущества этих моделей включают сохранение эпигенетических модификаций, возможность изучения межклеточных взаимодействий и проведения персонализированных исследований. Особое внимание уделяется современным аналитическим методам, таким как секвенирование РНК единичных клеток и анализ метилирования ДНК, а также неинвазивным способам получения клеточного материала. Использование этих моделей открывает новые перспективы для разработки персонализированных терапевтических подходов и оптимизации существующих схем лечения психических расстройств."
    },
    {
        "pubmed_id": "40047833",
        "title": "Personalizirovannyi podkhod k terapii khronicheskoi golovnoi boli napryazheniya i komorbidnykh psikhicheskikh rasstroistv.",
        "abstract": "Сравнить эффективность стандартного и персонализированного подходов к ведению пациентов с хронической головной болью напряжения (ХГБН) и сопутствующими психическими расстройствами. В исследование включены 97 пациентов с ХГБН. Пациенты случайным образом были рандомизированы в две группы. Первую (основную) группу составили пациенты (<i>n=</i>45), к которым был применен персонализированный подход, заключающийся в получении консультации врача-психиатра и назначении психофармакотерапии в соответствии с коморбидной психопатологической симптоматикой. Группу сравнения составили пациенты (<i>n=</i>52), в лечении которых использовался стандартный протокол с консультацией и наблюдением врача-невролога. Протокол исследования подразумевал 6-месячную терапию и наблюдение с оценкой эффективности в двух точках — через 3 и 6 мес после начала лечения. Выраженность боли оценивалась по ВАШ и опроснику Мак-Гилла. Степень субъективного переживания боли, сосредоточенность пациента на своем недуге, а также катастрофизация болевого синдрома были оценены с использованием шкалы катастрофизации боли PCS. Объективизация симптомов инсомнии проводилась с использованием опросника индекса выраженности бессонницы ISI. Для оценки выраженности депрессии применялась шкала Гамильтона. Персонализированный подход с участием врача-психиатра к ведению пациентов с ХГБН и сопутствующими психическими расстройствами обеспечивает достоверно большую эффективность терапии в краткосрочной перспективе и сохраняет определенные преимущества перед стандартным протоколом спустя 6 мес от начала лечения. Результаты исследования свидетельствуют о необходимости более широкого применения персонализированного подхода в клинической практике ведения пациентов с ХГБН."
    },
    {
        "pubmed_id": "39690552",
        "title": "Evolyutsiya vzglyadov na fenomen dukhovnoi oderzhimosti v ramkakh psikhicheskoi patologii (psikhopatologicheskie, transnozologicheskie i transkul'tural'nye aspekty).",
        "abstract": "Феномен духовной одержимости (ФДО) представляет собой сложный транснозологический, транскультуральный синдром, в основе которого лежит представление больных о воздействии на них или овладении ими некой духовной сущностью (духом, демоном, джинном, шайтаном, икоткой, диббукой, Буддой и пр.). Современные классификации болезней, направленные на расширение наших представлений о разграничении нормы и патологии психических расстройств, не способствуют четкой психопатологической дифференциации ФДО, определению его нозологической принадлежности и выбору соответствующей терапевтической тактики этих состояний. До настоящего времени среди психиатров отсутствует единство представлений относительно ФДО и конфликт между различными интерпретациями феномена сохраняется. <b>Цель</b>ю настоящего обзора является анализ научных исследований, посвященных изучению ФДО в рамках психической патологии у пациентов зрелого возраста, для проведения дифференциации лежащих в его основе психопатологических расстройств, определения нозологической принадлежности, а также определения специфических терапевтических подходов этих состояний. По ключевым словам «одержимость, диссоциативные расстройства», «овладение», «бред одержимости», «mental disorder spirit possession», «possession dissociative identity disorder», «delusion of possession» в электронных базах данных eLibrary и PubMed, а также в российской государственной библиотеке и научной библиотеке ФГБНУ НЦПЗ были отобраны и проанализированы публикации российских и зарубежных исследователей за период с 30-х годов XIX века и до настоящего времени, что позволило оценить динамику психиатрических взглядов на ФДО в рамках психических расстройств во времени. Изучение ФДО остается сложной мультидисциплинарной проблемой для современных научных исследований. ФДО требует дальнейшего глубокого междисциплинарного осмысления, детального клинико-психопатологического анализа и окончательного определения его места в клинической психиатрии."
    },
    {
        "pubmed_id": "29072671",
        "title": "Psikhogennoe narushenie slukha u deteĭ i podrostkov.",
        "abstract": "Психогенное снижение слуха характеризуется потерей слуха без анатомических или физиологических изменений. Данные расстройства слуха недостаточно представлены в литературе по сравнению с органическими поражениями. Диагноз часто упускается у детей и подростков. Цель обзора - проанализировать литературу по данному вопросу и представить два клинических случая. Сделан вывод о том, что расхождения результатов аудиометрии и объективных методов исследования слуха должны вызывать настороженность относительно заболевания. Установление диагноза и выяснение психогенного фактора имеет важное значение для успешной терапии."
    },
    {
        "pubmed_id": "40760887",
        "title": "Reabilitatsiya lits s pervichnymi organicheskimi psikhicheskimi rasstroistvami, oslozhnennymi alkogolizmom v srednem i pozhilom vozraste.",
        "abstract": "Оценить эффективность программы реабилитации для лиц с первичными органическими психическими расстройствами, осложненными алкоголизмом в среднем и пожилом возрасте. В исследование вошли пациенты мужского пола в возрасте 67,5±7,2 года, которые были разделены на 2 группы. В 1-ю группу вошло 49 пациентов (59%), во 2-ю — 34 (41%), у которых симптомы первичных органических психических расстройств, возникшие в детском возрасте и скомпенсированные в старших классах, возобновились соответственно в 38,2±2,0 и 46,5±2,2 года, а алкогольный синдром отмены (АСО) сформировался соответственно в 53,8+1,2 года и 66,8+0,9 года. Использованы методы: анкетирование — социальное интервью; клинический (сбор анамнеза, динамическое наблюдение, информация из детских амбулаторных карт пациентов); оценка психического статуса с использованием различных шкал (квантифицированная шкала оценки выраженности психопатологических расстройств, клиническая шкала оценки патологического влечения к алкоголю — ПВА, шкала анозогнозии, «Опросник оценки качества ремиссии в удаленных и труднодоступных регионах» в стадии формирования ремиссии — ООКРУТР); катамнестический; статистический (параметрический, непараметрический). У больных 1-й группы через 6 мес. проведения реабилитационных мероприятий уменьшилась выраженность (<i>p</i><0,05) эмоционального и вегетативного компонента ПВА, депрессии, тревоги, дисфории от умеренно выраженной до легкой степени выраженности, спустя 12 мес. — проявления психопатоподобного синдрома и вегетативного компонента редуцировались, а остальные исследуемые показатели были незначительной интенсивности. У больных 2-й группы через 6 мес. прохождения программы реабилитации выраженность эмоционального компонента ПВА, тревоги, дисфории, астении уменьшилась (<i>p</i><0,05) от умеренно выраженной до легкой степени выраженности, спустя 12 мес. — проявления эмоционального и идеаторного компонента ПВА, тревоги, астении оставались незначительной интенсивности, а остальные показатели психопатологических расстройств редуцировались. Предложенная поэтапная дифференцированная программа реабилитационно-профилактической помощи позволила у значительной части пациентов добиться ремиссии среднего и высокого качества со снижением ПВА до незначительной интенсивности."
    },
    {
        "pubmed_id": "34998005",
        "title": "[The problems of older people and directions of medical, social and psychological support during the COVID-19 pandemic.].",
        "abstract": "В обзорной статье рассмотрены медицинские, психологические и социальные проблемы людей пожилого возраста в связи с пандемией. Продемонстрировано негативное влияние хронического стресса на формирование психопатологических расстройств (тревога, астения, паника, когнитивная дисфункция). На основании результатов собственного клинического опыта лечения и психологической коррекции этих психопатологических расстройств у людей старшего поколения, переживавших пандемию, а также по итогам аналогичных результатов других исследователей в разных странах, проведён анализ методов психологической поддержки при различных психопатологических расстройствах у пожилых людей. На основании результатов собственных исследований в период пандемии выявлены увеличение частоты астении и психосоматических расстройств у пациентов. Представлены алгоритмы дифференциальной диагностики и лечения астении в рамках постковидного синдрома. Описаны особенности опыта самоизоляции для пожилых людей в разных странах, проанализированы причины психической дезадаптации, формирования аддикций. Продемонстрированы алгоритм и итоги психологической поддержки, оказанной людям старшего поколения в формате работы организации социально-психологической помощи."
    },
    {
        "pubmed_id": "40577177",
        "title": "Faktory, vliyayushchie na formirovanie remissii u bol'nykh s alkogol'noi zavisimost'yu i komorbidnymi s psikhicheskimi rasstroistvami.",
        "abstract": "Ю обзора являлось выделение основных факторов, влияющих на формирование ремиссий у больных с алкогольной зависимостью и алкоголизмом, коморбидными с психическими расстройствами. Проведен сравнительный анализ отечественных и зарубежных публикаций. Установлено, что на формирование ремиссий и ее стойкость оказывают влияния разнообразные факторы: преморбидная социальная стабильность, время возникновения факторов риска, перенесенные детские психические расстройства, наследственная отягощенность, перенесенные травмы (физические и психологические), качество купирования синдрома отмены и его отставленных явлений, аффективные, невротические, неврастеноподобные расстройства, сочетание алкоголизма и психического расстройства, сопутствующие заболевания и ненадлежащее их лечение, физиологические процессы нормального старения, активное участие пациентов в лечении, позитивные поворотные жизненные ситуации и отсутствие негативных, уровень образования, причастность к религии и духовности, наличие большей социальной поддержки и друзей, не одобряющие употребление алкоголя, рост смысла жизни, более высокая самоэффективность. Необходимы индивидуальные терапевтические программы на разных этапах становления ремиссии с применением психотерапии и фармакотерапии как для больных с алкогольной зависимостью, так и для пациентов с алкоголизмом, коморбидным с психическими расстройствами."
    },
    {
        "pubmed_id": "37382975",
        "title": "Psikhopatologicheskie sindromy s rasstroistvami sna u patsientov s sakharnym diabetom 2-go tipa.",
        "abstract": "Расстройства сна распространены среди пациентов с сахарным диабетом 2-го типа (СД2) и психическими расстройствами. Нарушения сна могут быть как самостоятельным состоянием, так и одним из симптомов в структуре психопатологического синдрома. О негативном влиянии нарушений сна и психических расстройств на течение СД2 известно из многочисленных публикаций. В данной статье представлены современные сведения о взаимном влиянии психических расстройств и расстройств сна на течение и прогноз СД2."
    },
    {
        "pubmed_id": "40457662",
        "title": "Aktual'nost' issledovaniya neirokognitivnykh mekhanizmov podderzhaniya i vosstanovleniya psikhicheskogo zdorov'ya v usloviyakh neopredelennosti granits psikhopatologii.",
        "abstract": "В последнее столетие в фундаментальной и прикладной психологии обосновался взгляд на психическое здоровье человека как на качественно своеобразное состояние, которое определяется не просто отсутствием симптомов психопатологии, но и рядом позитивных характеристик. К ним относятся субъективное благополучие, наличие положительных эмоций, психологическая устойчивость, эмоциональная компетентность и социальная зрелость человека в соответствии с возрастными и культурными ожиданиями. Тем не менее современные эпидемиологические и экспериментальные исследования оперируют преимущественно негативным определением ментального здоровья, составляя контрольные группы так называемых «нейротипичных добровольцев» на основании отсутствия истории психических расстройств у них, и иногда еще и у их кровных родственников. В клинических протоколах по диагностике психических расстройств отсутствуют эксплицитные критерии психического здоровья или выздоровления пациента. Разрыв между теоретическим и операциональным определениями психического здоровья обусловлен недостаточной распространенностью инструментов для оценки параметров психической деятельности, необходимых человеку для оптимального функционирования в повседневной жизни. Целью обзора является анализ эмпирических исследований последних лет, направленных на изучение нейрокогнитивных механизмов поддержания и восстановления психического здоровья. В работе обосновывается необходимость разработки прикладных методов для диагностики уровня психического здоровья человека в рамках современного гуманистического подхода."
    },
    {
        "pubmed_id": "28980614",
        "title": "Neĭropsikhiatricheskie narusheniia pri dementsii: mekhanizmy razvitiia i podkhody k korrektsii.",
        "abstract": "Деменция часто сочетается с другими психическими расстройствами, которые могут дебютировать на разных стадиях заболевания. Степень выраженности и скорость прогрессирования таких расстройств могут зависеть от нозологической принадлежности болезни, проявляющейся деменцией, а также от факторов окружающей среды, сопутствующих заболеваний и др. Каждый из психопатологических синдромов связан с характерным нейромедиаторным дисбалансом и избирательным вовлечением разных отделов ЦНС в патологический процесс. Подбор терапии должен осуществляться индивидуально с учетом соотношения пользы и риска назначаемых лекарственных средств."
    },
    {
        "pubmed_id": "28556658",
        "title": "[Analysis of catamnesis combatants and pensioners of the Ministry of internal Affairs with mental disorders].",
        "abstract": "Проанализирован катамнез комбатантов-пенсионеров МВД России, уволенных в связи с наличием психических расстройств, препятствующих дальнейшему прохождению службы. Показано, что в течение трех лет после увольнения у участников боевых действий отмечается негативная клиническая динамика психического состояния с инвалидизацией и формированием сопутствующей зависимости от алкоголя. Они имеют выраженные социальные проблемы в виде разводов, заняты ручным трудом низкой квалификации или не работают, что диктует необходимость совершенствования подходов к оказанию им медико-психологической и социальной помощи с регулярным динамическим наблюдением. Предложено создание центров психического здоровья в ведомственных региональных медико-санитарных частях МВД России на базе существующих центров психофизиологической диагностики для системного мониторинга психического состояния комбатантов с психическими расстройствами и повышения качества оказания им медицинской помощи."
    },
    {
        "pubmed_id": "28399107",
        "title": "Ékzogenno-organicheskie zabolevaniia golovnogo mozga – paradoksal'naia problema klinicheskoĭ psikhiatrii.",
        "abstract": "В статье поднимается вопрос о значимой для клинической психиатрии проблеме - экзогенно-органических психических расстройствах. На основании анализа публикаций, содержащихся в девяти российских психиатрических журналах за период 2011-2015 гг., и докладов в программах XV и XVI съездов психиатров России делается вывод о крайне малом внимании, уделяемом рассматриваемой патологии. По этой причине, по мнению автора, многие стороны данной проблемы остаются неизученными либо дискуссионными. Отмечено, что сам термин 'экзогенно-органический' допускает разные трактовки. До сих пор нет четких представлений о клинической структуре расстройств, относимых к экзогенно-органическим, мало изучена их распространенность в разных популяциях, требует исследования вопрос об их сочетании с другими психическими заболеваниями. Рассматриваемая патология не включена в МКБ-10. Исправление существующей ситуации возможно при создании национальной классификации психических расстройств с включением раздела экзогенно-органических психических расстройств и подготовкой предложений для новой версии МКБ."
    },
    {
        "pubmed_id": "40577179",
        "title": "Psikhicheskie rasstroistva u voennosluzhashchikh na etape okazaniya meditsinskoi pomoshchi v mnogoprofil'noi voenno-meditsinskoi organizatsii.",
        "abstract": "Изучить клинико-психопатологическую структуру психической патологии, манифестирующей под влиянием боевого стресса в первые 6 мес. с момента получения ранения среди санитарных потерь военнослужащих, получающих медицинскую помощь в многопрофильном военном госпитале и определить связь регистрируемой психической патологии с преморбидными личностными особенностями. Проведено одноцентровое когортное проспективное исследование на базе ФГБУ «НМИЦ ВМТ им. А.А. Вишневского» Минобороны России (г.о. Красногорск, Россия). Обследовано 27 военнослужащих, госпитализированных в разные по профилю соматические отделения в период с октября 2022 по июнь 2023 г. Средний возраст обследованных составил 36 лет (28,25; 45,0). Средняя длительность участия в боевых действиях — 5,73 месяца (2,83; 10,74). Длительность периода, прошедшего с момента получения ранения 2,07 месяца (0.47; 5.88). Применялись клинико-психопатологический, психометрический и статистический методы исследования. Полученные в ходе исследования данные позволили выделить две группы участников боевых действий, различающихся по типам эмоционально-поведенческого стрессового реагирования и психическому состоянию. Первая группа — «военные тимогении» в рамках диагноза F43 «Реакция на тяжелый стресс и нарушения адаптации» (<i>n</i>=22). В психопатологической структуре данной группы ведущую роль играли тревожные расстройства с отчетливым гипотимическим компонентом, сопровождавшиеся наплывами навязчивых, реалистичных воспоминаний боевых действий, с незавершенными симптомокомплексами посткоммоционного синдрома и конверсионных расстройств. Вторая группа — пациенты с клиникой реактивного параноида, развившегося на догоспитальном этапе или после поступления в стационар (<i>n</i>=5), квалифицированного в рамках F23 «Острые и преходящие психотические расстройства». Отличительной чертой пациентов данной группы стала превалирующая преморбидно паранойяльная акцентуация, в дальнейшем находящая отражение в клинической картине психоза, обнаруживающего своим содержанием тесную связь с условиями боевого стресса. Полученные результаты дают возможность сделать предварительные выводы об отсутствии различий в клинических формах реактивных психотических расстройств и расстройств адаптации в условиях современных боевых действий в сравнении с войнами XX века."
    },
    {
        "pubmed_id": "28139618",
        "title": "Nauchnye osnovy organizatsii psikhiatricheskoi pomoshchi: reshenie prakticheskikh zadach v ramkakh prioritetnykh issledovanii.",
        "abstract": "Цель исследования. Системный анализ и построение моделей актуальных направлений исследований организации психиатрической службы в России в рамках изучения психического здоровья населения, определение факторов, влияющих на формирование контингентов лиц с психическими расстройствами, организационную и функциональную структуру психиатрических служб, а также оказание психиатрической помощи. Материал и методы. Были проанализированы совокупность научных публикаций, посвященных проблемам организации психиатрической помощи, а также результаты собственных исследований, выполненных авторами в течение последних 25 лет. В исследовании был использован метод системного анализа. Результаты и заключение. Реализован подход, позволяющий создавать спектр популяционных моделей для мониторинга состояния психического здоровья с учетом более 60 медико-демографических и социальных факторов жизни населения. Продемонстрированы основные модели и подходы, обеспечивающие оценку деятельности подразделений службы психического здоровья на макро- и микросоциальном уровне с учетом экспертной информации и индивидуальных характеристик пациентов и родственников. Представлены модели выявления факторов, позитивно или негативно влияющих на приверженность психофармакотерапии больных шизофренией и членов их семей, с целью повышения качества их лечения."
    },
    {
        "pubmed_id": "27635606",
        "title": "Osobennosti kliniki ekzogenno-organicheskikh psikhicheskikh rasstroistv u bol'nykh VICh-infektsiei.",
        "abstract": "Цель исследования. Уточнение клинико-динамических особенностей экзогенно-органических психических расстройств у больных ВИЧ-инфекцией и определение закономерностей формирования и течения психоорганического синдрома. Материал и методы. Обследованы 250 инфицированных ВИЧ и 50 потребителей инъекционных наркотиков (контроль). Средний возраст пациентов на момент обследования составлял 30,6±6,3 года. В выборке было 166 мужчин и 84 женщины. Были проведены клиническое, экспериментально-психологическое и лабораторно-инструментальное обследования пациентов. Результаты и заключение. Установлена важная роль особенностей течения инфекционного процесса и фактора преморбидной личности в развитии изучавшихся психических расстройств."
    },
    {
        "pubmed_id": "33342099",
        "title": "[Systematization of approaches to the organization of prevention of mental disorders veterans of combat veterans.].",
        "abstract": "Для методологического обоснования использования новых подходов к организации психиатрической помощи ветеранам боевых действий в ведомственных общесоматических учреждениях здравоохранения проведен анализ существующих проблем при оказании психиатрической помощи пенсионерам комбатантам с психическими расстройствами системы Министерства внутренних дел (МВД) России. Показано, что существующие организационные подходы имеют ряд существенных недостатков и не обеспечивают в полном объеме качественного оказания терапии и медико-психологической реабилитации данному контингенту. Предложено в рамках Концепции развития психиатрической службы МВД России предусмотреть проведение целенаправленной профилактической работы с комбатантами — действующими сотрудниками силовых структур, включающей раннюю диагностику начальных форм психических расстройств, своевременное оказание лечебно-реабилитационной помощи с последующим системным мониторингом состояния их психического здоровья в ведомственных учреждениях здравоохранения. Это позволит не только повысить качество диагностики психических расстройств, но и улучшить терапию психопатологических нарушений, уменьшить стигматизацию психиатрической помощи и систематизировать направления работы с данным контингентом на этапах вторичной профилактики изменений ментальных функций."
    },
    {
        "pubmed_id": "26356608",
        "title": "[Schizophrenia or a group of endogenous diseases? The past and the present].",
        "abstract": "В статье представлен критический анализ основных концепций шизофрении - от создания крепелиновской парадигмы до предпринимаемых в некоторых современных исследованиях попыток 'деструкции' шизофрении как нозологически самостоятельного заболевания. Ликвидация шизофрении, с позиции автора, чревата негативными последствиями как в аспекте клинической практики, так и в плане отрицания аутохтонной (эндогенная) природы объединенных этим понятием психических расстройств, манифестация которых на современном уровне знаний не может быть удовлетворительно аргументирована неблагоприятным воздействием ситуационных, психо- или соматогенных факторов. Ограничение клинического пространства шизофрении (ядерная шизофрения) должно осуществляться за счет выделения группы эндогенных психических заболеваний (шизотипическое, шизоаффективное расстройство, бредовые психозы), относящихся к расстройствам шизофренического спектра."
    },
    {
        "pubmed_id": "27635615",
        "title": "Ponimanie psikhopaticheskikh konstitutsii i psikhicheskogo defekta v kontseptsii T. Tsiena.",
        "abstract": "Анализируется симптоматологическая концепция Th. Ziehen, конкурировавшая в свое время с нозологической крепелиновской концепцией психических расстройств. Обсуждается используемая Th. Ziehen классификация психопатических конституций и дефектных состояний при психических болезнях. Выявлено особое значение, которое Th. Ziehen придавал сверхценностям в формировании психопатологических феноменов и сексуальным перверзиям как основной характеристике общего типа врожденной психопатической конституции. Предложенное Th. Ziehen определение психопатических конституций сопоставляется с крепелиновским определением психопатических личностей."
    },
    {
        "pubmed_id": "37141125",
        "title": "Immunnye mekhanizmy souchastiya somaticheskoi patologii v patogeneze psikhicheskikh rasstroistv.",
        "abstract": "Понимание механизмов связи нервной и иммунной систем в рамках концепции ключевой роли воспаления с учетом вовлеченных генетических факторов в развитии широкого круга сочетанных форм соматических и психических заболеваний вызывает интерес как для фундаментальной науки, так и для разработки новых подходов к ранней диагностике и более эффективной терапии этих форм. В настоящем обзоре проведен анализ иммунных механизмов психических расстройств на фоне соматической патологии, в частности передачи воспалительного сигнала с периферии в центральную нервную систему и реализации влияния воспалительных факторов на нейрохимические системы, определяющие особенности психического функционирования. Особое внимание уделено процессам, лежащим в основе нарушения гематоэнцефалического барьера, вызванного периферическим воспалением. В качестве механизмов действия воспалительных факторов в головном мозге рассмотрены модуляция нейротрансмиссии, изменения нейропластичности, изменение региональной активности головного мозга в зонах, связанных с функциями распознавания угрозы, когнитивными процессами и функцией памяти, влияние цитокинов на гипоталамо-гипофизарно-надпочечниковую систему. Подчеркивается необходимость учета вариаций в генах провоспалительных цитокинов, что может быть причиной повышенной генетической уязвимости, связанной с риском развития психических расстройств у пациентов, страдающих определенным соматическим заболеванием."
    },
    {
        "pubmed_id": "34460153",
        "title": "Psikhicheskie rasstroistva pri sakharnom diabete 2-go tipa.",
        "abstract": "Оценка распространенности психических расстройств у больных сахарным диабетом 2-го типа (СД2) и их связи с лабораторными данными, соматическими сопутствующими заболеваниями и психосоциальными последствиями. В рамках многоцентрового исследования INTERPRET-DD были обследованы 200 больных СД2 (47 мужчин и 153 женщины) из первичной медицинской сети. Для оценки психического состояния применялся психометрический метод с использованием стандартизированных шкал MINI-6, HAMD-17, PHQ-9, WHO-5, PAID. У 1/2 (117 (58,5%)) пациентов с СД2 выявлялись сопутствующие психические нарушения. У 93 (46,5%) больных диагностировались текущие психические расстройства, из них 34 (17,0%) имели депрессивные расстройства (депрессивный эпизод, рекуррентное депрессивное расстройство, биполярное аффективное расстройство 2-го типа), 26 (13,0%) — дистимию, 39 (19,5%) — другие текущие психические расстройства, в основном тревожного спектра. Наиболее выраженные психосоциальные проблемы и снижение качества жизни были выявлены у пациентов с депрессивным эпизодом и дистимией. У пациентов с социофобией наблюдалось статистически значимое повышение уровня гликированного гемоглобина по сравнению с пациентами без психических расстройств, а у пациентов с дистимией наблюдалась четкая тенденция к такому повышению. Кроме того, у пациентов с агорафобией наблюдалось статистически значимое снижение систолического артериального давления и индекса массы тела по сравнению с пациентами без психических расстройств. Отмечалась повышенная частота хронической ишемической болезни сердца при рекуррентном депрессивном расстройстве, дистимии и генерализованном тревожном расстройстве, высокая частота нейропатии при депрессивном эпизоде и рекуррентном депрессивном расстройстве, а также нефропатии при паническом расстройстве. Описанные связи заслуживают дальнейшего изучения, поскольку их подтверждение позволит взглянуть на коморбидность при СД2 с принципиально новой точки зрения — как на воспроизводимые паттерны мультиморбидности."
    },
    {
        "pubmed_id": "31793554",
        "title": "Bezopasnost' farmakoterapii: kliniko-farmakologicheskiĭ podkhod.",
        "abstract": "Назначение психотропных лекарственных препаратов требует тщательной оценки не только эффективности фармакотерапии, но и ее безопасности, которая является важнейшей составляющей рационального лечения больных с психическими расстройствами. Большинство неблагоприятных лекарственных реакций являются прогнозируемыми и соответственно предотвратимыми. Задача по профилактике развития нежелательных побочных реакций решаема благодаря междисциплинарному подходу, при котором навыки и методы клинической фармакологии могут использоваться в психиатрии. В данном обзоре литературы освещены современные возможности осуществления мониторинга безопасности психофармакотерапии."
    },
    {
        "pubmed_id": "26081327",
        "title": "[Mental disorders in patients with lateral amyotrophic sclerosis and their family members].",
        "abstract": "Цель исследования - изучение особенностей психических нарушений больных боковым амиотрофическим склерозом (БАС) и членов их семей. Материал и методы. Обследовали 118 больных БАС и 97 членов их семей. Оценка психического состояния проводилась по данным клинического обследования, по шкале Гамильтона и шкале лобно-височной деменции. Результаты и заключение. Психические расстройства выявлены у 101 (85%) больного БАС и у 51 (52,5%) члена их семей. У пациентов с БАС отмечались разные ситуационные расстройства, среди которых незначительно преобладала ситуационная депрессия, в редких случаях имело место сочетание БАС с эндогенными психическими заболеваниями. У 33 (28%) пациентов отмечались когнитивные нарушения, достигавшие степени деменции в 4,2% случаев. Среди членов семей больных БАС были выявлены только ситуационные психические расстройства с явным преобладанием (28%) тревожных состояний. Привычными интоксикациями (табакокурение, лекарственная зависимость и др.) страдали 49 (41,5%) больных БАС и 80 (82,4%) членов их семей. Наличие тревожных и других психических расстройств у больных часто приводило к отказу от сотрудничества с врачами и отказу от лечения. Рекомендуется постоянный патронаж семей больных БАС специалистами неврологической и психотерапевтической служб и оказание им помощи с учетом психического состояния."
    },
    {
        "pubmed_id": "28638041",
        "title": "Prezumptsiia psikhicheskogo zdorov'ia: mozhno li schitat' ee obosnovannoĭ?",
        "abstract": "Проблема презумпции психического здоровья (presumption of mental health) является одной из наиболее сложных в современной психиатрии. Все писавшие о ней отмечали важность принципа этой презумпции для защиты прав и законных интересов граждан, попадающих в поле зрения психиатра. Однако при этом выражающие данное мнение медики и юристы приводят мало аргументов в подтверждение своей точки зрения. Традиционные доводы в пользу презумпции психического здоровья пока оказываются несостоятельными. Выясняется также, что имеется сходство презумпции психического здоровья с презумпцией невиновности, что способно повлечь за собой негативные последствия. Отмеченное сходство усиливает стигматизирующий эффект психиатрического диагноза, делая его для пациента крайне нежелательным, а взаимоотношения между пациентом и врачом - контрпродуктивными. Основной вывод авторов статьи заключается в том, что сторонникам презумпции психического здоровья еще только предстоит обосновать ее право на существование, разработать ее содержательную часть и попытаться нейтрализовать некоторые негативные последствия возможного внедрения в практику. Без соблюдения перечисленных условий возводить презумпцию психического здоровья в ранг одного из основополагающих принципов российской психиатрии было бы преждевременно."
    },
    {
        "pubmed_id": "26356611",
        "title": "[The influence of hysterical symptoms on the comorbid mental disorders].",
        "abstract": "Цель исследования - изучение влияния конверсионно-диссоциативного (истерического) расстройства на коморбидные психические заболевания. Материал и методы. Были обследованы 154 госпитализированных пациента с конверсионно-диссоциативным расстройством, имевших сопутствующую психическую патологию. Результаты и заключение. Установлено, что конверсионно-диссоциативная (истерическая) симптоматика способна к маскировке и имитации основных клинических проявлений коморбидного заболевания, а также развитию его экзацербации и ухудшению течения."
    },
    {
        "pubmed_id": "25874311",
        "title": "[The classifying criteria for the evaluation of the severity of the harm to health in the case of development of psychic health problems associated with HIV infection].",
        "abstract": "Цель работы - разработка квалифицирующих критериев для оценки степени тяжести вреда, причиненного здоровью человека в случае развития психического заболевания при заражении ВИЧ-инфекцией. Анализ данных о росте заболеваемости ВИЧ-инфекцией и высокой распространенности психических расстройств среди инфицированных свидетельствует об актуальности проблемы и необходимости усовершенствования нормативно-правовой базы в данной области. Предложены научно обоснованные критерии экспертной оценки тяжести вреда здоровью с учетом особенностей клинических проявлений психических заболеваний."
    },
    {
        "pubmed_id": "29658499",
        "title": "Vliianie faktorov zhestokogo obrashcheniia v detstve na razvitie u patsientov psikhicheskikh rasstroĭstv, sviazannykh s upotrebleniem psikhoaktivnykh veshchestv.",
        "abstract": "Представлен обзор литературы последних десяти лет, касающейся влияния жестокого обращения с детьми, на развитие в дальнейшем наркологической и психической патологии. Результаты соответствующих исследований проанализированы в аспекте видов жестокого обращения, возрастных и гендерных особенностей в пределах детского возраста и вариантов последствий - от нарушений развития мозга до патологии поведения. Отмечено, что жестокое обращение в детстве связано с высокой частотой развития посттравматического стрессового расстройства и суицидального поведения, а также отдельных форм психических заболеваний. Наибольшее внимание уделено рассмотрению жестокого обращения как фактора риска развития злоупотребления психоактивными веществами. Считают, что данная проблема требует дополнительного изучения для выявления возможных предикторов развития наркологических заболеваний у перенесших детский стресс пациентов."
    },
    {
        "pubmed_id": "31317917",
        "title": "Sovremennye predstavleniia ob insomnii pri psikhicheskikh rasstroĭstvakh (klinicheskie aspekty).",
        "abstract": "Инсомния является одним из наиболее распространенных симптомов психической патологии (аффективная, тревожная, ипохондрическая, астеническая, психотическая) и обнаруживает ряд характерных особенностей в зависимости от структуры психического расстройства. Психофармакотерапия инсомнии при психических расстройствах является важным аспектом курации пациентов. Одним из перспективных препаратов для коррекции инсомнии как в комбинации с другими психотропными препаратами, так и в монотерапии является доксиламин."
    },
    {
        "pubmed_id": "26978047",
        "title": "[Mixed depression in the clinical presentation of attack-like schizophrenia].",
        "abstract": "Цель исследования - изучение вариантов приступообразной шизофрении со смешанной депрессией и коморбидными фобическими, обсессивно-компульсивными расстройствами, патологическими телесными сенсациями. Материал и методы. Изучены 29 больных приступообразной шизофренией (мужчин - 65,5%, женщин - 34,5%) со смешанной депрессией и коморбидной симптоматикой, оказывающей выраженное дезадаптирующее влияние на все сферы жизнедеятельности больного. Основными методами исследования были клинико-анамнестический и психопатологический с дополнением оценкой по шкалам PANSS, Калгари, социально-психического функционирования. Статистически значимые различия между признаками и корреляционные связи между симптомами определялись с использованием пакета программ Statistica 6.1 ('StatSoft'). Результаты. Выявлены две основные клинические группы приступообразной шизофрении со смешанной депрессией в зависимости от возраста активного проявления заболевания (пубертатно/юношеский и зрелый возраст). В соответствии со спецификатором для диагностики смешанной депрессии в диагностической рубрике 'Depressive Disorder' DSM-V определены 6 проявлений маниакальных симптомов в структуре смешанной депрессии у больных шизофренией. Приведены их клинические особенности и частота представленности у каждого из больных."
    },
    {
        "pubmed_id": "32729685",
        "title": "Shizofreniya i drugie psikhoticheskie rasstroistva v MKB-11 i DSM-5: razvitie kontseptsii i sovremennoe sostoyanie.",
        "abstract": "Концепции шизофрении и других психотических расстройств за более чем столетнюю историю их возникновения претерпели существенные изменения, связанные с доминированием определенной системы взглядов в конкретный период времени, появлением новых клинических данных и новых видов лечения. Появилось понятие «расстройства шизофренического спектра», диагностика которых до настоящего времени базируется только на клинических признаках. Спор о том, являются ли указанные расстройства преимущественно дименсиональными или категориальными состояниями, остается открытым. Важные изменения в отношении шизофрении и других психотических расстройств нашли отражение в DSM-5 и МКБ-11. Речь идет о введении дименсиональной (количественной) оценки различных психопатологических доменов, течения заболевания и ремиссии, а также о повышении значимости когнитивного снижения. К основным различиям между классификациями можно отнести структуру соответствующих разделов, а также разные критерии диагностики некоторых расстройств. Внедрение МКБ-11 в клиническую практику предполагается в 2022 г., что делает необходимым подготовку соответствующих комментариев к диагностическим разделам указанной классификации и проведение образовательных циклов для врачей."
    },
    {
        "pubmed_id": "33580766",
        "title": "Komorbidnye somaticheskie rasstroistva u patsientov s psikhicheskimi zabolevaniyami.",
        "abstract": "Изучение распространенности соматических расстройств у пациентов с психическими заболеваниями на основании анализа сплошной выборки по результатам диспансеризации больных в лечебных учреждениях Москвы в 2018 г. Проведен ретроспективный анализ результатов диспансеризации 6492 человек, что составило 79,5% пациентов, подлежавших диспансеризации. Коморбидные соматические расстройства выявлены у 75% пациентов, страдающих психическими заболеваниями. Преобладали в общей выборке гипертоническая болезнь и инсулиннезависимый сахарный диабет, распространенность которых была значительно выше, чем в общей популяции РФ. У больных шизофренией наряду с указанными двумя заболеваниями были выявлены другие нарушения со стороны эндокринной системы, обмена веществ, при этом их распространенность соответствовала данным литературы. Наличие таких социально-значимых заболеваний, как гипертоническая болезнь и диабет, обусловливает целесообразность разработки стратегии по предупреждению, раннему выявлению и лечению данных заболеваний у психически больных."
    },
    {
        "pubmed_id": "39072578",
        "title": "Antidepressanty v psikhiatricheskoi praktike.",
        "abstract": "В статье рассматривается проблема выбора антидепрессанта при развитии депрессивного или невротического состояния. В настоящее время в клинической практике применяются антидепрессанты нескольких классов, с различным механизмом действия, что дает возможность применения их при различных вариантах депрессий и иных психических расстройствах. В соответствии с клиническими рекомендациями терапию большинства состояний начинают с препаратов из группы СИОЗС и других антидепрессантов новых поколений, а при недостаточной эффективности или значительной выраженности болезненных проявлений применяют препараты других групп (СИОЗСН, трициклические, тетрациклические антидепрессанты, ингибиторы моноаминоксидазы). Длительность терапии при хорошей переносимости от нескольких месяцев до многих лет. В статье рассматриваются некоторые особенности применения антидепрессантов, выпускаемых ЗАО «Канонфарма продакшн» (Сертралин Канон, Флуоксетин Канон, Эсциталопрам Канон, Дулоксетин Канон, Миртазапин Канон, Агомелатин Канон) на основе клинических рекомендаций и собственного опыта. Отмечено, что исследования на на биоэквивалентность оригинальным препаратам увеличивает доверие к лекарственным средствам."
    },
    {
        "pubmed_id": "27635613",
        "title": "Metodologicheskie aspekty izucheniya udovletvorennosti meditsinskoi pomoshch'yu patsientov s pogranichnymi psikhicheskimi rasstroistvami.",
        "abstract": "В статье обсуждаются вопросы методологии изучения удовлетворенности медицинскими услугами и их факторов: время проведения исследования (относительно момента выписки), метод сбора информации, формат оценки степени удовлетворенности, создание базы норм удовлетворенности, отбор вопросов для включения в опросник, организация и частота проведения исследования."
    },
    {
        "pubmed_id": "29460898",
        "title": "Organicheskie psikhicheskie rasstroĭstva detsko-podrostkovogo vozrasta: rezul'taty dlitel'nogo nabliudeniia.",
        "abstract": "Цель исследования. Анализ клинико-социальных исходов органических психических расстройств (ОПР), диагностированных в детско-подростковом возрасте, определение факторов, значимых для формирования клинической картины ОПР у лиц разного пола, и обстоятельств, определяющих отдаленную динамику ОПР и уровень социальной адаптации пациентов во взрослом возрасте. Материал и методы. Наблюдали 498 несовершеннолетних, зарегистрированных по поводу ОПР в одном из психоневрологических диспансеров Москвы, до достижения ими 23-25-летнего возраста, в течение 7,5-22 лет (в среднем 17,3±3,5 года). Использовали клинико-психопатологический и катамнестический методы. Кроме того, для оценки социального функционирования больных применяли карту регистрации социальных навыков и умений подростков, а также опросник для оценки социального функционирования и качества жизни психически больных. Результаты и заключение. В 82% случаев ОПР компенсировались к окончанию подросткового возраста. В остальных случаях ОПР проявлялись или сопровождались выраженным снижением интеллекта, безремиссионным течением пароксизмальных состояний, декомпенсированным психопатоподобным синдромом. Смешанные формы болезни стали причинами длительной инвалидности в 3,6% случаев."
    },
    {
        "pubmed_id": "26120986",
        "title": "[The peculiarities of the support therapy and adherence to the treatment in psychiatric outpatients].",
        "abstract": "Цель исследования. Изучали особенности поддерживающей терапии и факторы, затрудняющие формирование комплаенса среди амбулаторного контингента психически больных. Материал и методы. Методом анонимного социологического анкетирования опрошены 1042 психически больных и 580 лиц их ближайшего социального окружения. Результаты и заключение. Большинство (78,2%) больных-респондентов получали классические психотропные препараты, 21,8% - лекарства новых генераций. Треть пациентов (37,56%) назначенное лечение не принимали. Причинами отказа от терапии являлись полипрагмазия (74,39%), плохая переносимость препаратов (38,17%), сложная схема режима дозирования препаратов, негативный опыт прежней терапии (35,62%) и недостаточная информированность пациентов об особенностях заболевания (59,73%). Сделан вывод, что для повышения качества амбулаторной помощи необходимо внедрение в работу психиатров методов психосоциальной реабилитации, в частности психообразовательных программ и полипрофессионального ведения больных."
    },
    {
        "pubmed_id": "31512435",
        "title": "[Areas for the provision of mental health care to retirees of the Russian Ministry of Internal Affairs.].",
        "abstract": "Для обоснования направлений оказания психиатрической помощи пенсионерам МВД России в рамках реализации Концепции развития ведомственной психиатрической службы проведен сплошной анализ состояния психического здоровья 111 пенсионеров МВД, обратившихся за медицинской помощью в Центр психического здоровья (ЦПЗ) Медико-санитарной части (МСЧ) МВД по Кировской обл. в период с февраля по ноябрь 2018 г. Все респонденты были разделены на две группы: 1-я — 56 человек с психическими расстройствами (средний возраст 59,3+1,3 года), 2-я — 55 человек с донозологическими нарушениями психического здоровья (средний возраст 59,9+1,1 года). Проводили клиническое обследование и анализ медицинской документации. Показано, что психическое здоровье пенсионеров МВД характеризуется полиморфизмом психопатологической симптоматики — от выраженных психических нарушений (шизофрения, органические расстройства личности) до краткосрочных симптоматических психопатологических расстройств и донозологических невротических состояний. Предложено в рамках Концепции развития психиатрической службы МВД России предусмотреть оказание комплексной помощи ветеранам МВД с психическими расстройствами и привлекать для диагностики и терапии, наряду с врачами-психиатрами, штатных медицинских психологов. Это позволит не только повысить качество диагностики психических расстройств, но и улучшить терапию психопатологических нарушений, уменьшить стигматизацию психиатрической помощи и систематизировать направления работы с данным контингентом на этапах вторичной профилактики изменений ментальных функций."
    },
    {
        "pubmed_id": "28884728",
        "title": "Psikhiatriia budushchego: mnogoaspektnost' problem sovremennoĭ psikhiatrii i razrabotka novykh klassifikatsionnykh sistem.",
        "abstract": "Успехи и достижения в области нейронаук в связи с развитием нейровизуализационных, нейрохимических и геномных исследований ставят перед психиатрией ряд задач, определяющихся необходимостью разработки новых классификаций психических болезней (в первую очередь МКБ-11), уточнения клинических диагностических критериев и переосмысления сути ряда психических расстройств. Несмотря на разнонаправленность научных мнений, по каждому из рассматриваемых вопросов, развитие современной психиатрии характеризуется интенсивными поисками причин психических расстройств и их биологической основы, а также разработкой эффективных подходов к диагностике и терапии психических заболеваний, включая методы медицинской реабилитации больных."
    },
    {
        "pubmed_id": "33244969",
        "title": "Psikhicheskoe zdorov'e naseleniya v period pandemii COVID-19.",
        "abstract": "Пандемия COVID-19 является сильным вызовом для системы охраны общественного здоровья и населения в целом. Несмотря на имеющийся опыт ликвидации эпидемий и их последствий в мире, включая опыт в сфере сохранения психического здоровья, новая коронавирусная инфекция влечет за собой новые требующие неотложного решения проблемы. Статья представляет собой обзор современной преимущественно зарубежной литературы, опубликованной в 2019—2020 гг., основанный на использовании баз данных PubMed, Elsevierscience и Google Scholar. В работе представлены данные в отношении факторов риска развития психических расстройств в период пандемии, спектр психологических реакций и симптомов психических расстройств, особенности ведения пациентов с психическими расстройствами, а также роль психолого-психиатрического звена помощи в этот период. Консолидация усилий и как можно более быстрое начало решения проблем с психическим здоровьем позволит избежать значительных последствий в будущем."
    },
    {
        "pubmed_id": "38884427",
        "title": "Elektroentsefalografiya: osobennosti poluchaemykh dannykh i ikh primenimost' v psikhiatrii.",
        "abstract": "В настоящее время отмечается интерес к расширению спектра диагностического и научного применения электроэнцефалографии (ЭЭГ). Это обусловливают присущие методу неинвазивность, доступность оборудования с широким спектром его модификаций для различных целей, возможность с высоким временным разрешением напрямую отслеживать динамику электрической активности мозга. Спектральный, когерентный и другие виды анализа получаемого сигнала предоставляют объемную информацию о его мощности, частотном распределении и пространственной организации, его самоподобии в динамике и подобии в разных отделах в момент времени. Развитие вычислительных технологий обеспечивает обработку получаемых при помощи ЭЭГ объемных данных и качественно новый уровень их анализа с использованием различных математических моделей. В данном обзоре рассматриваются место ЭЭГ в научных исследованиях, преимущества и недостатки метода, известная интерпретация получаемых данных и их физиологические и патологические корреляты. Предполагается определение комплексной связи параметров биоэлектрической активности мозга с различными функциональными и патологическими состояниями. Рассматривается возможность использования характеристик ЭЭГ как биомаркеров различных физиологических и патологических состояний. Обзор составлен на основании библиографических баз Medline (с помощью PubMed), Google Scholar, РИНЦ (на базе сайта elibrary.ru), журнальных и издательских ресурсов (Wiley Online Library, Springer и др.), неспециализированных поисковых систем и иных источников."
    },
    {
        "pubmed_id": "37796061",
        "title": "Etiko-deontologicheskie problemy terapii psikhicheskikh rasstroistv.",
        "abstract": "Этика психиатрии оказалась в последние десятилетия сферой интенсивных поисков и пересмотра устоявшихся положений. Общемедицинские деонтологические нормы не исчерпывают многообразия этических проблем современной психиатрической науки и практики. Основным принципом этических взаимоотношений врача и пациента при проведении терапии в психиатрической практике является информированное добровольное согласие, которое включает три главных критерия: добровольность, компетентность и осознанность свободного волеизъявления о предполагаемом медицинском вмешательстве. В автономной модели взаимоотношений принцип информированного добровольного согласия — это коммуникативный диалог врача-психиатра и пациента, не допускающий приоритета патерналистского подхода. Врач обязан предоставить всю имеющуюся информацию о предполагаемом вмешательстве в доступном для понимания виде и оценить степень осознания этой информации пациентом. Главная задача врача — максимально точно определить способность пациента принимать решения. Многие психические расстройства непосредственным образом влияют на когнитивные функции, отвечающие за принятие решений, что потенциально способно снизить уровень автономии человека. Недопустимо рассматривать психически больных как заранее неспособных принять решение."
    },
    {
        "pubmed_id": "33459552",
        "title": "Transkranial'naya stimulyatsiya postoyannym tokom v nevrologii i psikhiatrii.",
        "abstract": "Транскраниальная стимуляция постоянным током (transcranial direct current stimulation — tDCS) является неинвазивным методом модуляции возбудимости головного мозга слабым постоянным током. В настоящее время существует большое количество исследований применения tDCS при различных психических и неврологических заболеваниях. В данном обзоре рассмотрены данные об эффективности применения tDCS в коррекции различных нарушений, а также приведены рекомендации по использованию данного метода в клинической практике."
    },
    {
        "pubmed_id": "38261290",
        "title": "Psikhicheskie rasstroistva, sotsial'nye i demograficheskie kharakteristiki patsientov s khronicheskoi i epizodicheskoi migren'yu.",
        "abstract": "Сравнить социодемографические, клинико-психологические характеристики и коморбидные психические расстройства у пациентов с хронической (ХМ) и эпизодической (ЭМ) мигренью. Обследованы 80 пациентов с мигренью: 40 (16 мужчин и 24 женщины, средний возраст 33,5±6,1 года) страдали ХМ и 40 (9 мужчин и 31 женщина, средний возраст 31,4±5,7 года) — ЭМ. Со всеми пациентами проводились клиническое интервью и тестирование с помощью психометрических методик. У всех пациентов определялись социодемографические и клинико-психологические характеристики, психиатр оценивал психический статус и диагностировал коморбидные психические расстройства согласно критериям МКБ-10. При ХМ чаще отмечались депрессия, высокие уровни личностной и ситуативной тревоги, склонность к эмоциональной неадекватности реагирования, чем при ЭМ (<i>p</i><0,05). Психиатрические диагнозы, преимущественно тревожно-депрессивного спектра, чаще имели пациенты с ХМ, чем с ЭМ (ОШ=2,54, 95% ДИ 2,03—2,98, <i>p</i><0,001). В группе ХМ 75% пациентов имели более одного психиатрического диагноза, а почти <sup>1</sup>/<sub>4</sub> — страдали шизотипическим расстройством, что значимо выше, чем в группе ЭМ (ОШ=1,99, 95% ДИ 1,03—2,42, <i>p</i><0,001). Среди пациентов с ХМ было больше не состоящих в браке, не имеющих постоянного партнера, не работающих, однако получивших высшее образование. ХМ, в сравнении с ЭМ, оказывала более выраженное негативное влияние на повседневную активность пациентов (<i>p</i><0,05). У пациентов с ХМ в сравнении с пациентами с ЭМ чаще встречаются психические расстройства и психологические особенности, наличие которых может способствовать хроническому течению мигрени."
    },
    {
        "pubmed_id": "34405658",
        "title": "Endogennye depressivnye sostoyaniya s religioznymi perezhivaniyami.",
        "abstract": "Выявление особенностей психопатологических и феноменологических проявлений религиозных переживаний у больных с депрессией для осуществления ранней диагностики психических расстройств, маскированных «религиозным фасадом», и предотвращения суицидальной активности. Обследовали 115 пациентов (41 мужчина, 74 женщины) от 18 до 55 лет (в среднем 32±8,5 года), госпитализированных по поводу депрессии с религиозными переживаниями, формирующимися в рамках эндогенных заболеваний аффективного круга (38 наблюдений) и шизофрении (77 наблюдений), F31.3, F31.4, F32.1, F32.2, F33.1, F33.2 и F20.0, F20.4, F21 по МКБ-10. На основании исследования психопатологической структуры депрессивных состояний были выделены пять разновидностей депрессий. Преобладающими среди них являлись меланхолические депрессии (61%). Кроме этого, в соответствии с особенностями религиозных переживаний у депрессивных больных были выделены состояния: с конгруэнтными религиозными идеями вины и греховности; с потерей «живой» веры, богооставленностью; со сверхценными сомнениями в правильности выбора веры; с «духовной ипохондрией». Психические расстройства, в частности депрессивные состояния, имеющие религиозный «фасад», нередко остаются нераспознанными в силу специфического религиозного содержания переживаний пациентов, что нередко приводит к тяжелым, а подчас необратимым последствиям в виде суицидальной активности, в связи с чем данные состояния требует своевременной ранней диагностики и специфических подходов к лечению."
    },
    {
        "pubmed_id": "28300809",
        "title": "Dissomnicheskie (insomnicheskie) rasstroistva: psikhonevrologicheskaya dilemma v diagnostike i terapii.",
        "abstract": "В статье анализируются подходы психиатров и неврологов к диагностике и терапии нарушений сна. На основании изучения 37 пациентов описывается феномен 'сомнической ангедонии'. Приводятся данные о связи диссомнии (инсомнии) с различными психическими расстройствами. Представлены научно обоснованные схемы терапии, в частности с применением этифоксина (стрезама)."
    },
    {
        "pubmed_id": "35485069",
        "title": "Psikhicheskie rasstroistva i lichnostnye osobennosti u patsientok s sindromom polikistoznykh yaichnikov.",
        "abstract": "Изучить частоту и клинические проявления психических расстройств у женщин с синдромом поликистозных яичников (СПКЯ), описать личностные особенности и основные стили поведения таких больных. Обследованы 116 женщин с СПКЯ, средний возраст 26,9±4,1 года. Диагноз СПКЯ верифицирован гинекологом на основании критериев ESHRE/ASRM, квалификация психического состояния осуществлена психиатром на основании критериев МКБ-10. Для оценки личностных характеристик использованы тесты ММИЛ и 16-ЛФ. Психические расстройства диагностированы у 76 (65,5%) больных. У них преобладали генерализованное тревожное расстройство (26,7%), рекуррентная депрессия (19,8%) и биполярное аффективное расстройство (14,7%). При психодиагностическом изучении личности больных с СПКЯ выделено четыре основных стиля их поведения: тревожно-депрессивный (<i>n</i>=18, 22,5%), маскулинный (<i>n</i>=18, 22,5%), гипертимный (<i>n</i>=25, 31,3%) и сенситивный (<i>n</i>=19, 23,7%). При этом тревожно-депрессивный и сенситивный стили чаще всего сочетались с психическими расстройствами. Женщины с СПКЯ имеют повышенный риск развития психических расстройств, что свидетельствует о необходимости подключения психолого-психиатрической поддержки к их медицинскому сопровождению."
    },
    {
        "pubmed_id": "26649375",
        "title": "[Signaling molecules in the brain and epigenetic factors in neurodegenerative and mental disorders].",
        "abstract": "В статье представлен анализ литературы о роли сигнальных молекул в организации памяти и когнитивных функций на основе рассмотрения механизма физиологии памяти, определяемой комплексом биохимических процессов, инициируемых передачей сигнала в синапсе и завершающихся синтезом функционально значимых молекул. В центре этих процессов - координированная система сигнальных трансдукторных, транскрипционных, эпигенетических и нейротрофических молекул. Диссонанс сигнальных механизмов является первопричиной нарушений памяти и когнитивной дисфункции как факторов социальной дезадаптации. Рассматриваются данные экспериментальных и клинических наблюдений о значении многоуровневой системы сигналинга при возрастных, нейродегенеративных (болезнь Альцгеймера) и психических (депрессия) расстройствах. В то же время сигнальные молекулы могут рассматриваться как конкретные мишени для разработки новых терапевтических подходов."
    },
    {
        "pubmed_id": "27635605",
        "title": "Kognitivnyi insait i dinamika simptomov ul'travysokogo riska po shizofrenii u bol'nykh s nepsikhoticheskimi formami psikhicheskikh rasstroistv v yunosheskom vozraste.",
        "abstract": "Цель исследования. Выявление особенностей когнитивного инсайта и его связи с выраженностью и динамикой состояния пациентов с признаками ультравысокого риска по шизофрении в процессе лечения. Материал и методы. В исследование были включены 76 больных юношеского возраста с субпсихотическими симптомами, соответствующими критериям ультравысокого риска манифестации шизофрении и 55 здоровых (контроль). При обследовании больных использовали психопатологический анализ и комплекс психологических методов. Результаты и заключение. Инсайт, хотя и не связан с объективными индикаторами ультравысокого риска развития шизофрении, сопутствует снижению выраженности психопатологической симптоматики, оцененной по шкале SOPS, в том числе и по субшкале позитивных симптомов в процессе лечения в группе больных с расстройствами личности. В группах с расстройствами настроения и шизотипическим расстройством когнитивный инсайт отражает скорее тревожное и неуверенное отношение к своему опыту, нежели истинную критичность, а в группе с шизотипическим расстройством тесно связан с тяжестью субъективных психопатологических симптомов."
    },
    {
        "pubmed_id": "32105264",
        "title": "Rasstroĭstva vozrastnoĭ identichnosti (infantilizm/puérilizm) v prostranstve psikhicheskikh zabolevaniĭ éndogennogo kruga.",
        "abstract": "Цель исследования. Сравнительный психопатологический и психометрический анализ расстройств возрастной идентичности (РВИ) - инфантилизма и пуэрилизма - на модели истерошизофрении. Материал и методы. Обобщены результаты наблюдений 42 пациентов с диагнозом шизофрении и расстройств шизофренического спектра, в клинической картине которых на первый план выступают признаки РВИ - инфантилизм (22 наблюдения) и пуэрилизм (20 наблюдений). Психометрическую оценку проводили с применением стандартизированного блока патопсихологических методик, шкал оценки негативной и позитивной психопатологической симптоматики (SANS, PANSS, MFI-20), личностных шкал и опросников (SPQ-A; ОЧХ-В В. Русалова; методика оценки личностной зрелости В. Руженкова). Результаты. Дифференциация между инфантилизмом и пуэрилизмом, формирующимися в психопатологическом пространстве шизофрении и расстройств шизофренического спектра, не ограничивается различиями показателей возрастной незрелости. Инфантилизм обнаруживает аффинитет к дименсиональным структурам негативного ряда, выступающим в качестве первичных, формирующихся при непрерывно текущем эндогенном процессе, психопатологических образований - апатоабулических расстройств. Пуэрилизм является в противоположность инфантилизму производным симптомокомплексов позитивного ряда психопатологических образований, относящихся к регистру диссоциативных расстройств. Заключение. Инфантилизм и пуэрилизм ассоциированы (при оценке с позиций современного концепта шизофрении) с полярными дименсиональными структурами (позитивные-негативные расстройства) и, соответственно, могут рассматриваться в качестве гетерогенных по основным психопатологическим параметрам образований."
    },
    {
        "pubmed_id": "28635939",
        "title": "Zhestokoe obrashchenie s det'mi i ego vliianie na psikhicheskoe zdorov'e.",
        "abstract": "Представлен обзор литературы последних 25 лет, касающейся влияния жестокого обращения с детьми на их психическое здоровье на протяжении дальнейшей жизни. Установлено, что такое обращение повышает риск развития психических нарушений, в том числе тревоги и депрессии, риск появления суицидальных мыслей и суицидального поведения, а также психозов и злоупотребления алкоголем и другими психоактивными веществами. Есть данные, свидетельствующие о том, что негативное влияние насилия над детьми на психическое здоровье может быть связано с нарушениями развития некоторых мозговых структур (гиппокамп, миндалина, префронтальная кора). Большое значение в предупреждении психических расстройств, развивающихся вследствие стрессов детского возраста, придается ранним профилактическим вмешательствам."
    },
    {
        "pubmed_id": "38261292",
        "title": "Osobennosti dinamiki narushenii pishchevogo povedeniya v strukture depressivnykh sostoyanii.",
        "abstract": "Определить основные траектории сопряженности расстройств пищевого поведения (РПП) и депрессивной симптоматики и их влияние на динамику заболевания в целом. Всего исследованы 59 больных в возрасте от 15 до 25 лет (все девушки, средний возраст 16,2±0,9 года), находившихся на амбулаторном и стационарном наблюдении в отделе по изучению эндогенных психических расстройств и аффективных состояний в клинике в ФГБНУ НЦПЗ. Проведенное исследование позволило выявить варианты основных траекторий сопряженности нарушений пищевого поведения и депрессии с учетом роли и места РПП и взаимозависимости с депрессивной симптоматикой. Установлены следующие варианты: со стабильным (44,0%, <i>n=</i>26), лабильным (25,0%, <i>n=</i>19) типами динамики и динамикой по типу селективной диссоциации (22,4%, <i>n=</i>14). Проведенное исследование позволяет предполагать развитие принципиально разных траекторий сопряженности пищевого поведения и депрессии, обнаруживающих прогностическое значение и разную тропность к терапевтическим интервенциям."
    },
    {
        "pubmed_id": "40047842",
        "title": "Populyatsionnye modeli dlya obshchei i pervichnoi zabolevaemosti pogranichnymi psikhicheskimi rasstroistvami naseleniya Rossiiskoi Federatsii v period 1992—2022 gg.",
        "abstract": "Построение на уровне популяции математических моделей для оценки зависимости показателей общей и первичной заболеваемости пограничными психическими расстройствами (Borderline Mental Disorder — BMD) населения России от демографических, социально-экономических факторов и кадрового ресурса психиатрической помощи в период 1992—2022 гг. Использованы официальные демографические и социально-экономические данные на уровне популяции, а также аналитические материалы специализированных медицинских и научно-исследовательских учреждений. При формировании линейных моделей связи между факторами и показателями заболеваемости BMD использованы методы системного анализа данных и статистический анализ. Для построения нелинейной логистической модели общей заболеваемости BMD населения использовался метод наименьших квадратов с помощью надстройки MS Excel «Поиск решения». Выделены социоэкономические и демографические факторы, значимо влияющие на показатели общей и первичной заболеваемости BMD в рассматриваемый период. Получены регрессионные линейные модели с высоким уровнем значимости для показателей заболеваемости населения России в период 1992—2022 гг. Разработана логистическая модель для прогнозирования показателя общей заболеваемости BMD при изменении кадрового ресурса психиатрической службы и численности популяции. С помощью логистической модели получена оценка предельного уровня общей заболеваемости BMD для населения России. Приведены примеры использования полученных моделей для прогнозирования показателей заболеваемости. Использование оперативных (с помощью линейных моделей) и долгосрочных (на основе логистической модели) оценок заболеваемости населения России позволяет учитывать влияние демографических, социально-экономических факторов жизни населения, а также кадрового ресурса системы психиатрической помощи."
    },
    {
        "pubmed_id": "37276000",
        "title": "Gipersomniya pri psikhicheskikh rasstroistvakh.",
        "abstract": "Гиперсомнии — это группа заболеваний, которые объединяет основной симптом — чрезмерная дневная сонливость (ЧДС), не обусловленная нарушением ночного сна или циркадианных ритмов. ЧДС присутствует у 15,6% взрослого населения в мире, в российском исследовании показана распространенность 39,2%. Она связана с широким спектром сопутствующих заболеваний, включая ожирение и психические расстройства, с другой стороны, наличие гиперсомнии повышает вероятность развития психических заболеваний. Люди с гиперсомнией чаще принимают лекарственные препараты, имеют сниженное качество жизни, тратят больший ресурс здравоохранения и чаще получают социальные выплаты. Наследуемость оценивается: примерно 40% для продолжительности сна и 17% для чрезмерной дневной сонливости. Гиперсомния при психических расстройствах носит вторичный характер. Наиболее часто она возникает на фоне депрессии и биполярного расстройства. Для оценки выраженности дневной сонливости используют методы самонаблюдения и объективные — множественный тест латентности сна, актиграфию, полисомнографию. При дифференциальной диагностике гиперсомнии при психических расстройствах необходимо проводить дифференциальный диагноз с гиперсомнией, вызванной приемом лекарственных препаратов или других веществ и синдромом недостаточного сна. Этиология длительного сна при психических расстройствах сложна и включает биологические и психологические причины. До сих пор остается неясной связь между самооценкой гиперсомнии и фактически полученным сном. Результаты суточной полисомнографии показывают значительное увеличение времени в постели в течение дня и ночи (клинофилия). Терапию гиперсомнических синдромов необходимо проводить с учетом этиологии заболевания. В случаях вторичного характера основные усилия должны быть направлены на лечение основного психического расстройства, вызывающего сонливость."
    },
    {
        "pubmed_id": "26978513",
        "title": "[The effect of childhood stress on the development of mental disorders in adults].",
        "abstract": "Известно, что не только тяжелые, но и небольшие по силе воздействия стрессовые события, особенно хронические, могут вызывать или провоцировать развитие некоторых психических расстройств. Но данных о степени патогенности стрессовых факторов в этих случаях недостаточно, о чем свидетельствует имеющаяся по этой проблеме литература. В представленном обзоре авторы сделали попытку обобщить установленные факты в следующих аспектах: отражение существующих представлений о физиологии и патологии стресса в проблеме психосоматических расстройств, явление депривации в детстве, нейробиологические последствия детского стресса, психиатрические последствия стресса, перенесенного в детском возрасте. Авторы считают, что данная проблема требует дополнительного изучения для выявления возможных предикторов возникновения психических расстройств у перенесших детский стресс пациентов."
    },
    {
        "pubmed_id": "37141134",
        "title": "Psikhofarmakoterapiya psikhicheskikh rasstroistv u gematologicheskikh bol'nykh: problemy bezopasnosti.",
        "abstract": "Оценка безопасности психофармакотерапии (ПФТ) психических расстройств при современных протоколах лечения больных с заболеваниями системы крови (ЗСК). Проанализированы данные медицинских карт 552 пациентов с ЗСК, получавших ПФТ во время лечения в клинике ФГБУ «НМИЦ гематологии». Учитывались любые нежелательные явления, зафиксированные во время приема ПФТ. Статистический анализ включал описательную статистику, частотный анализ и оценку (t-критерием Стьюдента) изменений показателей крови (до и после приема психотропных препаратов). Признаки гематотоксичности обнаружены лишь у 7,1% (<i>n</i>=37) пациентов, во всех случаях на фоне приема бензодиазепинов (<i>n</i>=12) в комбинации с гематотоксичными средствами терапии ЗСК. Другие значимые нежелательные явления, ставшие причиной преждевременной отмены или снижения дозы, выявлены в 4,8% (<i>n</i>=25) наблюдений, при назначении анксиолитиков (гидроксизин, зопиклон) (<i>n</i>=9), антидепрессантов (кломипрамин, амитриптилин, дулоксетин, тразодон, адеметионин) (<i>n</i>=11) и антипсихотиков (рисперидон, алимемазин, галоперидол) (<i>n</i>=5). Результаты проведенного исследования свидетельствуют, что большинство психотропных препаратов эффективно в терапии психопатологических расстройств, формирующихся у гематологических больных, и безопасно при применении в минимальных/средних терапевтических дозах в рамках диапазонов суточного дозирования, установленных официальными инструкциями по применению."
    },
    {
        "pubmed_id": "30499509",
        "title": "Nelekarstvennye metody preodoleniia rezistentnoĭ psikhicheskoĭ patologii (neĭrofiziologicheskiĭ podkhod).",
        "abstract": "Лекарственная резистентность при терапии психических заболеваний мозга рассматривается в рамках нейрофизиологической концепции Н.П. Бехтеревой об устойчивом патологическом состоянии. Как в условиях патологии, так и физиологической деятельности мозга лежат сходные механизмы межнейронального взаимодействия. По мнению автора, методы преодоления устойчивого функционального состояния могут быть направлены на разрушение сформированных межнейрональных связей и последующую их реструктуризацию de novo. Отмечается, что поиск эндогенных биохимических маркеров патологии в условиях функциональной стабильности межнейрональных взаимодействий не может рассматриваться как перспективное направление для выявления патогномоничного признака и коррекции рассматриваемой патологии. На обсуждение выдвинуто положение, согласно которому методы нелекарственного воздействия, как ныне используемые (магнито- и электростимуляции, нейротрансплантаты, деафферентации и т.п.), так и имеющие уже историческое значение (коматозная терапия, гипертермия), способны оказывать сходные эффекты, направленные на разрушение патологических межнейрональных связей."
    },
    {
        "pubmed_id": "29265080",
        "title": "Populiatsionnye modeli psikhicheskogo zdorov'ia naseleniia Rossii: otsenka vliianiia usloviĭ zhizni i resursov psikhiatricheskoĭ pomoshchi.",
        "abstract": "Цель исследования. Разработка и использование популяционных моделей психического здоровья населения России для анализа связей между показателями психических расстройств, ресурсов психиатрической помощи с учетом медико-демографических и социально-экономических факторов в период 1992-2015 гг. Материал и методы. В качестве источников информации использовались: 1) данные российской медицинской статистики об основных показателях психического здоровья населения России и ресурсах психиатрической помощи; 2) данные государственной статистики о демографическом и социально-экономическом положении населения России в указанный период. В работе использованы методика системного анализа данных, корреляционный и регрессионный анализы. Результаты и заключение. Получены линейные и нелинейные модели с высоким уровнем значимости для оценки влияния социально-экономических, медико-демографических (численность населения, продолжительность жизни, миграция, смертность) и ресурсных факторов службы (прежде всего кадровая обеспеченность) на динамику основных показателей (болезненность, заболеваемость) психического здоровья населения. Наблюдаемое в последние годы снижение показателей болезненности и заболеваемости населения России является следствием дефицита, прежде всего кадрового ресурса службы помощи."
    },
    {
        "pubmed_id": "37141124",
        "title": "Psikhosomaticheskaya meditsina: starye resursy i novye tekhnologii.",
        "abstract": "В настоящее время в психосоматической медицине тесно соседствуют два основных направления. Одно — наиболее традиционное, сопряженное с оценкой психологических аспектов связи и взаимовлияния психической и соматической патологии. Второе — основано на получившей в последние десятилетия быстрое развитие биологической медицине, изучает казуальные связи и поиск общих механизмов. В данном обзоре рассматриваются основные этапы развития психосоматической медицины и перспективы подходов к ее дальнейшему изучению. Оценка этиопатогенеза всей совокупности психических и соматических симптомов в их взаимодействии и динамике может способствовать выделению отдельных субпопуляций пациентов, имеющих общие патобиохимические и нейрофизиологические нарушения. Современная трактовка биопсихосоциальной модели в основном имеет отношение к этиологии и патогенезу психических заболеваний и также дает хорошую перспективу для научных исследований этих вопросов. Сегодня имеются достаточные возможности для изучения всех трех доменов модели. При условии применения доказательного дизайна с использованием современных исследовательских технологий возможно продуктивное изучение биологического, личностного и социального доменов."
    },
    {
        "pubmed_id": "35611909",
        "title": "Udovletvorennost' kachestvom meditsinskoi pomoshchi psikhicheski bol'nykh i faktory, ee opredelyayushchie.",
        "abstract": "Изучение удовлетворенности лечением как предиктора приверженности психофармакотерапии пациентов с психическими расстройствами, склонных к совершению общественно опасных действий (ООД). В исследовании приняли участие 83 пациента психоневрологического учреждения, склонных к совершению ООД. Группу сравнения составили 88 психически больных, не склонных к совершению ООД. Сбор материала проводился методом анонимного опроса согласно «Анкете по изучению удовлетворенности населения стационарной медицинской помощью». Для интерпретации полученных данных рассчитывались количественные и качественные показатели. Удовлетворенность лечением потребителей психиатрических услуг является высокой, достигая 96,4% (<i>n</i>=80) в основной группе и 97,7% (<i>n</i>=86) в группе сравнения. Наибольшую долю позитивных оценок получили знания врачей (95,2%, <i>n</i>=79 и 97,7%, <i>n</i>=86) и уровень доверия к ним со стороны пациентов (86,8%, <i>n</i>=72 и 90,9%, <i>n</i>=80). Однако пациенты, склонные к совершению ООД, ниже оценивают как медицинскую помощь в целом (68,7%, <i>n</i>=57 против 90,9%, <i>n</i>=80), так и отдельные ее параметры. Так, 71,1% (<i>n</i>=59) считают, что врач не воспринимает их как самостоятельную личность, недостаточно уделяет им времени (41%, <i>n</i>=34). В группе сравнения таких ответов оказалось меньше (11,4%, <i>n</i>=10; 4,5%, <i>n</i>=4). Пациенты высоко (89,2%, <i>n</i>=74 и 94,3%, <i>n</i>=83) оценили бытовые условия в стационаре. На воспринимаемое качество медицинской помощи оказывают влияние три группы факторов: характеристика потребителей медицинских услуг, возможности по использованию услуг здравоохранения, оцениваемая и осознаваемая потребность в медицинских услугах. Не менее важным является изучение контекстуальных факторов использования психиатрических услуг. Формирование доверительных взаимоотношений пациента и врача и обеспечение последним сохранения врачебной тайны способствует укреплению социального взаимодействия и, как следствие, уменьшению чувства принуждения, повышению внутренней мотивированности и удовлетворенности качеством лечения."
    },
    {
        "pubmed_id": "35238512",
        "title": "Pervichnaya diagnostika shizofrenii v ramkakh statsionarnoi sudebno-psikhiatricheskoi ekspertizy.",
        "abstract": "Изучение особенностей первичной диагностики расстройств шизофренического спектра в рамках стационарной судебно-психиатрической экспертизы. Проведен ретроспективный анализ 52 обвиняемых, находившихся на стационарной судебно-психиатрической экспертизе в ГБУЗ «ПКБ №1 ДЗМ» в период с 2018 по 2020 г. с выделением двух групп обследованных — 1-я группа (39 человек) с впервые установленным диагнозом параноидной шизофрении; 2-я группа (13 человек) с диагностированным шизотипическим расстройством. Основным методом исследования являлся клинико-психопатологический; диагностика осуществлялась в соответствии с диагностическими критериями МКБ-10 (F20 и F21). Исследуемая группа представлена лицами преимущественно молодого возраста (88,4%, <i>n</i>=46), имеющими среднее (78,8%, <i>n</i>=41), реже высшее (21,25%, <i>n</i>=11) образование, со снижением социальной адаптации и явлениями «социального дрейфа» (90,3%, <i>n</i>=47). Трудности диагностики на начальных этапах эндогенного заболевания обусловлены наличием расстройств невротического уровня, существенно не влияющих на характер социального функционирования. В группе с шизотипическим расстройством отмечалось медленное нарастание личностных изменений. Совершение противоправных действий по продуктивно-психопатологическим механизмам наблюдалось в 73% случаев (<i>n</i>=38). Первичная диагностика психических расстройств эндогенного спектра в условиях судебно-следственной ситуации, осуществляемая при проведении стационарной судебно-психиатрической экспертизы, обусловливает правильность оценки уровня общественной опасности и выбора принудительных мер медицинского характера."
    },
    {
        "pubmed_id": "39575967",
        "title": "Individual'nyi podkhod k diagnostike i lecheniyu ostrogo psikhoticheskogo sostoyaniya u bol'nogo rasseyannym sklerozom.",
        "abstract": "Острые психотические состояния развиваются у 2—3% пациентов с рассеянным склерозом. На этапе дифференциальной диагностики между органически обусловленным и эндогенным характером психотических нарушений необходимо учитывать их связь с периодом обострения заболевания, наличием психических нарушений в период ремиссии и до развития рассеянного склероза, возможность реакции на проводимую пульс-терапию кортикостероидами и нейролептиками. В статье приводится клиническое наблюдение с акцентом на особенности диагностики и медикаментозного лечения острого психотического состояния, которое развилось через несколько лет после диагностирования рассеянного склероза. Учитывая редкость органического бредового расстройства в связи с рассеянным склерозом и ограниченное количество научных исследований, а также сложности подбора антипсихотических препаратов, приведенный клинический случай способствует освещению особенностей диагностирования и подбора патогенетической терапии острого психотического состояния."
    },
    {
        "pubmed_id": "38529874",
        "title": "Funktsional'nyi giperkortitsizm pri psikhicheskom rasstroistve — assotsiatsiya s psikhopatologicheskimi proyavleniyami i techeniem zabolevaniya.",
        "abstract": "В статье приводится клинический случай длительно протекающего психического расстройства у женщины 35 лет со стойким лабораторно подтвержденным повышением уровня кортизола, без клинических проявлений гиперкортицизма. Первые признаки психического заболевания появились в 14 лет, в течение последних 8 лет заболевание протекает непрерывно и проявляется в виде преимущественно депрессивного состояния с нарастанием тяжести и усложнением симптоматики. На протяжении всех лет болезни проводилась активная психофармакотерапия, использовались комбинации антидепрессантов с антипсихотиками и нормотимиками, однако выраженного эффекта достигнуто не было. Стационарное лечение в клинике ФГБНУ НЦПЗ в течение 5 мес с использованием нескольких методов усиления антидепрессивной терапии оказало хороший терапевтический эффект и позволило достичь ремиссии заболевания, сохранявшейся в течение 1 года и завершившейся развитием психотического приступа после самостоятельной отмены терапии. Показана нормализация лабораторных показателей кортизола на фоне редукции патопсихологической симптоматики, что указывает на вторичный по отношению к психическому заболеванию генез гиперкортицизма и его функциональный характер. Предполагается, что гиперкортицизм у данной больной способствовал формированию атипичной клинической симптоматики и резистентности к антидепрессивной терапии. В обсуждении обосновывается необходимость консультации психиатра в случае выявления стойкого гиперкортицизма при отсутствии клинических проявлений синдрома Кушинга. Выявление стойкого гиперкортицизма у пациентов с депрессией определяет целесообразность активной терапии с применением нескольких тактик для усиления действия антидепрессантов."
    },
    {
        "pubmed_id": "27437543",
        "title": "[Mental signs of individual predisposition to madness in French psychiatry of the late XIX-early XX centuries].",
        "abstract": "В статье анализируются концепции психических признаков предрасположения (диатез, уязвимость) к непсихотическим и бредовым психическим расстройствам функционального характера, представленные в работах ряда ведущих французских психиатров конца XIX - начала XX века. Сопоставляются авторские описания характеристик отдельных конституциональных типов и различия в оценке структуры развивающихся на их 'почве' бредовых расстройств."
    },
    {
        "pubmed_id": "38127710",
        "title": "Patterny komorbidnosti i struktura depressivnykh epizodov u patsientov s bipolyarnym i depressivnym rasstroistvami.",
        "abstract": "Проведение разведочного анализа паттернов коморбидности и структуры депрессивных эпизодов (ДЭ) у российских пациентов с биполярным аффективным расстройством (БАР) и рекуррентным депрессивным расстройством (РДР). В данное мультицентровое кросс-секционное исследование включены 178 пациентов с расстройствами настроения, из которых 78,1% (<i>n</i>=139) женщины. Диагноз БАР диагностирован у 68,0% (<i>n</i>=121) пациентов, из них с БАР I типа — у 37,1% (<i>n</i>=66). Все участники исследования проходили структурированное интервью Mini International Neuropsychiatric Interview для верификации клинического диагноза и выявления сопутствующих психических расстройств, а также заполняли электронную карту исследования. Статистический анализ проводился в RStudio v. 1.4.1717 с использованием стандартного пакета R и пакета psych. Согласно результатам пошаговой регрессии, с БАР в большей степени были ассоциированы коморбидные диагнозы панического расстройства (OR=5,3; 95% ДИ 1,9—19,1) и расстройств пищевого поведения (OR=7,7; 95% ДИ 2,8—27,4). Кроме того, ДЭ при БАР в большей степени были ассоциированы с симптомами гиперсомнии (OR=2,5; 95% ДИ 1,2—5,3) и психомоторной заторможенности (OR=3,2; 95% ДИ 1,5—7,6). Такие симптомы, как повышенный аппетит (47,1% (<i>n</i>=57) против 26,3% (<i>n</i>=15); <i>p</i>=0,009), идеи вины (92,6% (<i>n</i>=112) против 77,2% (<i>n</i>=44); <i>p</i>=0,006) и мысли о самоповреждениях или смерти (70,2% (<i>n</i>=85) против 45,6% (<i>n</i>=25); <i>p</i>=0,003), также номинально чаще встречались при ДЭ в рамках БАР в сравнении с РДР. Такие расстройства настроения, как БАР и РДР, имеют значимые различия в паттернах коморбидности и структуре ДЭ, что важно учитывать при проведении дифференциальной диагностики данных расстройств. Полученные результаты также указывают на необходимость проведения всеобъемлющего диагностического интервью с пациентами с расстройствами настроения для оценки наличия коморбидных психических расстройств в течение жизни и структуры ДЭ на протяжении всего клинического течения с момента манифеста."
    },
    {
        "pubmed_id": "38465807",
        "title": "Autoimmunnye entsefality: psikhiatricheskie aspekty.",
        "abstract": "Аутоиммунные энцефалиты — группа заболеваний, изучением которой занимаются как неврологи, так и психиатры. Несмотря на большое количество исследований и практических рекомендаций, вопрос дифференциальной диагностики и своевременной постановки диагноза по-прежнему остается актуальным. Самыми сложными для диагностики становятся случаи, дебютирующие в виде психических нарушений и/или протекающие без неврологической симптоматики. В обзоре литературы представлено современное состояние проблемы с учетом практики врача-психиатра."
    },
    {
        "pubmed_id": "32621483",
        "title": "Vozmozhnosti primeneniya Meksidola v kompleksnoi terapii psikhicheskikh rasstroistv.",
        "abstract": "Представлен обзор современной литературы, касающейся применения препарата Мексидол (этилметилгидроксипиридина сукцинат) в лечении психических (в частности, аддиктивных) расстройств. Показана возможность его назначения для коррекции негативной психопатологической симптоматики, нейрокогнитивного дефицита, проявлений нейролептического синдрома (в том числе его экстрапирамидных нарушений) при лечении антипсихотиками у больных с расстройствами шизофренического спектра, инсомнических нарушений в комплексной терапии пограничных психических расстройств. Отдельного внимания заслуживают возможности применения препарата Мексидол в терапии аддиктивной патологии, а также последствий интоксикации, вызванной алкоголем и другими психоактивными (в частности, наркотическими) веществами."
    },
    {
        "pubmed_id": "30698541",
        "title": "Prognoz khirurgicheskogo lecheniia farmakorezistentnoĭ épilepsii: rol' psikhicheskikh i kognitivnykh rasstroĭstv.",
        "abstract": "Обзор посвящен роли психических и когнитивных расстройств в прогнозе хирургического лечения фармакорезистентной эпилепсии. Дан анализ исторических аспектов хирургического лечения эпилепсии, приведены современные данные о прогнозе оперативного вмешательства в отношении контроля над приступами, когнитивного функционирования, психических расстройств. Рассмотрены вопросы роли психиатра в структуре предоперационного и послеоперационного ведения пациентов."
    },
    {
        "pubmed_id": "28617388",
        "title": "Zloupotreblenie psikhoaktivnymi veshchestvami: sviaz' s travmami detskogo vozrasta.",
        "abstract": "Жестокое обращение с детьми в раннем возрасте способствует ухудшению психического и физического здоровья, в ряде случаев не только в детстве, но и на протяжении всей жизни индивида. В представленном обзоре литературы последних лет приведены данные, показывающие, что к числу неблагоприятных последствий травм детства наряду с депрессией, тревогой и другими психическими расстройствами, относится злоупотребление психоактивными веществами (ПАВ). Уменьшение насилия над детьми способно привести к снижению распространенности психических нарушений, включая злоупотребление (ПАВ), и улучшению психического здоровья населения."
    },
    {
        "pubmed_id": "31464293",
        "title": "Depressivnye rasstroĭstva i sakharnyĭ diabet u deteĭ i podrostkov.",
        "abstract": "Цель исследования. Уточнение места депрессивных расстройств и личностных особенностей при сахарном диабете 1-го типа у детей и подростков, а также возможной их роли в патогенезе заболевания. Материал и методы. Обследовали в соматическом стационаре 103 больных с декомпенсацией сахарного диабета 1-го типа, средний возраст которых был 9,7±0,7 года (колебания от 1 года 9 мес до 17 лет). В процессе выполнения работы были использованы метод общесоматического обследования, а также психометрический, психопатологический и статистический методы. Результаты и заключение. Выявлены биологические и психосоциальные факторы риска развития соматического заболевания. Психические нарушения были представлены аффективными расстройствами и личностными особенностями больных. Аффективные нарушения проявлялись преимущественно относительно легкой психогенной тревожной и астенотревожной депрессией, личностные особенности больных - истерическими и эмоционально-лабильными проявлениями. Описаны все наблюдавшиеся клинические варианты указанных психических нарушений и их диагностическая оценка в аспекте МКБ-10. Установлено, что динамика сахарного диабета коррелирует с особенностями депрессивных расстройств, что может быть использовано для оптимизации терапии сахарного диабета."
    },
    {
        "pubmed_id": "39576159",
        "title": "Auto- i geteroagressivnoe povedenie nesovershennoletnikh s ekstremistsko-terroristicheskoi napravlennost'yu protivopravnykh deyanii, vliyanie destruktivnogo kontenta.",
        "abstract": "Анализ особенностей ауто- и гетероагрессивного поведения у несовершеннолетних, планировавших и/или совершивших нападения на образовательные учреждения и террористические акты с публичным оправданием и пропагандой терроризма в интернет-пространстве. Обследованы 29 несовершеннолетних мужского пола 13—18 лет с социально опасным поведением, планировавших и/или совершивших нападения на образовательные учреждения (<i>n</i>=20), а также террористические акты, с публичным оправданием и пропагандой терроризма в интернет-пространстве, с применением оружия, убийством или покушением на убийство двух и более лиц (<i>n</i>=9), повергшихся в связи с привлечением их к уголовной ответственности комплексному судебному психолого-психиатрическому освидетельствованию в ФГБУ «НМИЦ ПН им. В.П. Сербского» Минздрава России. В структуре психических расстройств, диагностированных у несовершеннолетних, чаще других отмечались расстройства шизофренического спектра (38%), формирующиеся расстройства личности (34,5%), депрессивный эпизод и органические расстройства (по 6,9%). В исследуемой группе 64% несовершеннолетних демонстрировали те или иные проявления суицидального поведения. Все подростки в течение достаточно длительного времени увлекались просмотром деструктивного контента. Выявлены значимые корреляционные связи (<i>p</i><0,05) между наличием суицидальных высказываний подростков и увлечением сайтами деструктивной направленности, оправдывающими или пропагандирующими совершение противоправных действий. Показано десоциализирующее влияние деструктивного контента на несовершеннолетних, провоцирующего психически и психологически незрелых подростков к реализации агрессивных поведенческих паттернов. Изучение специфики ауто- и гетероагрессивного поведения у несовершеннолетних с различными нарушениями психического здоровья и факторов, влияющих на его формирование, является начальным звеном определения мишеней превенции совершения общественно опасных деяний."
    },
    {
        "pubmed_id": "32307412",
        "title": "Sotsiobikhevioral'nye faktory priverzhennosti lecheniiu patsientov s psikhicheskimi rasstroĭstvami, sklonnykh k sotsial'no opasnomu povedeniiu.",
        "abstract": "Цель исследования. Изучение поведенческих факторов как предикторов приверженности психофармакотерапии психически больных, склонных к совершению общественно опасных действий. Материал и методы. На период проведения исследования общая численность лиц с психическими расстройствами, представляющих опасность для общества, в Череповце составляла 148 человек. В исследование были включены 83 пациента. Сбор материала проводили методом анонимного социологического опроса по специально разработанной анкете. При интерпретации полученных данных принимали во внимание не только качественные характеристики, но и рассчитывали количественные показатели. Результаты и заключение. Каждый третий (28,9%) пациент с психическим расстройством не выполняет назначения врача-психиатра. Основными причинами внесения изменений в назначенную врачом психофармакотерапию являются: неэффективность лечения (24,4%), побочные реакции (32,4%) и высокая стоимость лекарственных средств (43,2%). При этом каждый второй (45,8%) пациент наиболее эффективными лекарственными средствами считает природные сырьевые материалы (39,8%) и гомеопатические препараты (6%), а 12% не верят в эффективность любых лекарственных средств. Причинами низкой приверженности психофармакотерапии пациентов с психическими расстройствами, склонных к совершению общественно опасных действий, стал недостаточный объем предоставляемой врачом медицинской информации (51,8%), недостаточно доверительный характер терапевтических взаимоотношений пациента и врача (28,9%) и неудовлетворенность пациентов качеством лечения (22,9%)."
    },
    {
        "pubmed_id": "29658509",
        "title": "Éksperimental'nye podkhody k izucheniiu povedencheskikh narusheniĭ, assotsiirovannykh s prenatal'nym deĭstviem alkogolia.",
        "abstract": "Нарушения фетального алкогольного спектра (ФАСН) у детей, матери которых употребляли алкоголь во время беременности, характеризуются широким спектром анатомических, физических отклонений, задержкой роста, нарушением функций нервной системы. Наиболее тяжелым проявлением ФАСН является фетальный алкогольный синдром, при котором помимо названных аномалий наблюдаются характерные особенности строения лица и черепа, морфологические изменения мозга. Несмотря на широкую распространенность и многочисленные клинические исследования, фундаментальные механизмы ФАСН остаются малоизученными. Исследования с использованием экспериментальных моделей ФАСН играют ключевую роль в изучении механизмов данной патологии, позволяя быстро исследовать несколько поколений животных и контролировать вклад социальных, средовых и генетических факторов в ее развитие. Настоящий обзор посвящен существующим экспериментальным подходам к изучению поведенческих аспектов ФАСН. Особое внимание уделено изучению нарушений моторных, исполнительных функций, стресс-реактивности, обучения и памяти - эффектов, принципиально сходных у животных и детей с ФАСН. В заключение рассмотрена важная роль социальных и средовых факторов в раннем постнатальном периоде в реализации эффектов пренатальной алкоголизации."
    },
    {
        "pubmed_id": "32490624",
        "title": "Razvitie tipologii «temperamentov» v kontseptsii E. Kretschmer.",
        "abstract": "В статье анализируется развитие концепции темпераментов E. Kretschmer на протяжении 50 лет, при этом отмечаются как небольшие, так и существенные изменения в терминологии, произошедшие в 4-м издании «Строение тела и характер» благодаря введению термина E. Bleuler «синтонный» для «средних» по аффективному состоянию «здоровых» циклотимных темпераментов и термина E. Kretschmer «лептосомный» для типа телосложения, обозначаемого ранее как «астеническое». Однако переход от систематики с тремя типами телосложения и соответствующими им двумя психическими конституциями на систематику, включающую отдельный темперамент атлетического типа, состоялся в монографии E. Kretschmer гораздо позже, чему предшествовало выделение эпилептической конституции E. Bleuler и описание эпилептоидной конституции. Клинические описания типов циклоидных и шизоидных темпераментов, как и характеристики соответствующих им «здоровых» конституциональных типов циклотимов и шизотимов в монографии «Строение тела и характер», не менялись до последнего прижизненного издания автора."
    },
    {
        "pubmed_id": "37942975",
        "title": "Nesuitsidnye samopovrezhdeniya pri rasstroistvakh povedeniya i shizotipicheskom rasstroistve.",
        "abstract": "Сравнение способов и мотивов несуицидного самоповреждающего поведения (НССП) при расстройствах поведения и шизотипическом расстройстве. Основную группу составил 91 (77,8%) пациент (возраст 13—24 года) с нарушениями поведения и НССП, прошедшие анкетирование с помощью опросника «Утверждения о самоповреждениях». Младшую подгруппу составили 54 пациента (возраст до 18 лет) с диагнозом «Расстройства поведения» (F91), старшую — 37 пациентов (18 лет и старше) с диагнозом «Эмоционально-неустойчивое расстройство личности» (F60.3). Группу сравнения — 100 пациентов (возраст 13—41 год) с диагнозом «Шизотипическое расстройство» (F21) и НССП. Применялись клинико-психопатологический, стандартизированный и статистический методы исследования. Выявлены достоверные отличия в половой предпочтительности НССП (<i>p</i>=0,0001), ряде ведущих типов НССП и отсутствие различий в мотивах самоповреждающего поведения у пациентов сравниваемых групп. В группе сравнения как ведущий тип НССП преобладали порезы и прижигания, у пациентов с поведенческими расстройствами — препятствия к заживлению ран, что гипотетически связано с влиянием навязчивых психопатологических механизмов, поскольку патологическая экскориация имеет единую с обсессивно-компульсивным расстройством природу и входит с ним в одну рубрику DSM-5. Наблюдаемый в этой ситуации импульсивный подтип НССП обычно возникает вследствие возрастающего чувства напряжения и связан с мотивом внутриличностной саморегуляции. Исследование показало, что отличие сравниваемых нозологических групп по способам и мотивам самоповреждающих действий определяется не столько межгрупповыми различиями, сколько половыми и возрастными закономерностями внутри каждой из сравниваемых групп. Это позволяет говорить о близости механизмов самоповреждений при разных психических расстройствах, а само явление НССП рассматривать, скорее, как нозологически неспецифичный психопатологический феномен."
    },
    {
        "pubmed_id": "29608838",
        "title": "[The dynamics of formation of psychic disordersof combatants and pensioners of the ministry of internal affairs.].",
        "abstract": "Проведен ретроспективный анализ динамики формирования и нозологической структуры психических расстройств у пенсионеров Министерства внутренних дел (МВД), имеющих при увольнении на пенсию по выслуге лет психические расстройства, препятствующие дальнейшему прохождению службы. Все респонденты были поделены на две группы по критерию участия в боевых действиях. Показано, что у комбатантов-пенсионеров МВД в клинической картине преобладают органические расстройства, связанные с последствиями закрытых черепно-мозговых травм минно-взрывной этиологии, при этом, несмотря на оказываемую лечебную помощь, происходит формирование расстройств личности, нарушающих социальное функционирование и приводящих к инвалидизации. У пенсионеров МВД, не участвовавших в боевых действиях, выявлено наличие выраженной невротизации со снижением социализации и формированием химических зависимостей с последующим развитием органических нарушений ЦНС, преимущественно алкогольной этиологии, приводящих к снижению социального функционирования и инвалидизации. Полученные данные свидетельствуют об определенных недостатках в организации психиатрической помощи данному контингенту: ограниченности психопрофилактических и коррекционных мер, несвоевременной диагностике пограничных психических расстройств. Для снижения риска формирования личностных расстройств и химической зависимости у пенсионеров-полицейских необходимо совершенствование организационных и методологических подходов к ежегодной диспансеризации личного состава МВД."
    },
    {
        "pubmed_id": "38529858",
        "title": "Gendernye osobennosti depressivnykh rasstroistv: kliniko-psikhologicheskie, neirobiologicheskie i translyatsionnye aspekty.",
        "abstract": "По данным различных исследований, распространенность депрессивного расстройства выше среди женщин, чем среди мужчин, примерно в 2 раза. Одним из важнейших факторов, связанных с развитием депрессии и других аффективных расстройств, являются перенесенные в течение жизни и особенно в раннем возрасте нежелательные, в том числе психотравмирующие события, способствующие стойким изменениям нейроэндокринной системы, которая в норме регулирует адаптацию организма к стрессовым воздействиям. Такие изменения участвуют в патогенезе психических расстройств наряду с генетическими и другими факторами, и в значительной степени зависят от пола. Среди женщин выше распространенность депрессивных расстройств, а среди мужчин значительно чаще выявляются алкоголизм и другие виды зависимости. Разная предрасположенность к развитию психических расстройств или различным последствиям нежелательных психотравмирующих жизненных событий у мужчин и женщин, вероятнее всего, и является причиной эпидемиологических гендерных различий депрессивного расстройства. С учетом этого возникает необходимость критического пересмотра используемых в настоящее время подходов к моделированию депрессивных расстройств в предклинических исследованиях, в том числе обязательное использование животных обоих полов в таких экспериментах. Адаптация экспериментальных моделей и протоколов с учетом гендерных особенностей нейроэндокринных изменений в ответ на стрессовые воздействия, а также структурно-морфологических, электрофизиологических, молекулярных, генетических и эпигенетических особенностей существенно повысит трансляционную валидность экспериментальных работ."
    },
    {
        "pubmed_id": "31532585",
        "title": "K probleme rasprostranennosti psikhoticheskikh rasstroistv u podrostkov.",
        "abstract": "Цель исследования. Анализ показателей обращаемости за специализированной стационарной психиатрической помощью подростков, имеющих психотические нарушения. Материал и методы. Клинико-динамическим и математико-статистическим методами изучались данные пациентов 14—17 лет c психотическими расстройствами по МКБ-10, а также показатели их госпитализации в психиатрическое консультативно-лечебное учреждение в течение календарного года. Результаты и заключение. Анализ стационарного контингента больных показал, что 6,3% госпитализированных детей и подростков имели психотические расстройства, подавляющее большинство (82,3%) были подростками 14—17 лет (149 больных: 79 юношей, 70 девушек). Из 181 пациента, направленного в стационар с диагнозом «психотическое расстройство», предварительное диагностическое суждение не подтвердилось при госпитализации у 30 (16,6%) больных, в процессе терапии — еще в 24 (13,3%) случаях. Выявлены преобладание пациентов с эндогенными психозами (около 80% в структуре шизофренического процесса, шизоаффективной, аффективной патологии), старшего подросткового возраста, а также определены гендерные соотношения при психотических расстройствах различной нозологической природы."
    },
    {
        "pubmed_id": "27029442",
        "title": "[The dynamics of psychopathological symptoms of ultra high risk for psychosis in young patients with non-psychotic mental disorders].",
        "abstract": "Цель исследования - установление динамики психопатологических симптомов у больных с непсихотическими расстройствами юношеского возраста, соответствующих критериям ультравысокого риска по шизофрении, в условиях превентивной психофармакотерапии по результатам 5-летнего катамнеза. Материал и методы. Обследовали 32 юношей 16-25 лет, у которых при первичной госпитализации в 2009-2011 гг. были выявлены симптомы ультравысокого риска манифестации шизофрении. Повторное обследование пациентов было в 2014-2015 гг. (средняя продолжительность катамнеза 5,79±0,36 года). В соответствии с МКБ-10 были выделены 3 группы больных - с расстройствами настроения, с расстройствами личности и с шизотипическими расстройствами. Результаты и заключение. По особенностям развития указанных нарушений было выделено 4 их типа: по механизму развития острого чувственного бреда (I), по механизму развития интерпретативного бреда (II), по механизму кататонической дезорганизации (III) и по механизму патогномоничных для шизофренического спектра расстройств мышления (IV). Установлена сопряженность этих типов расстройств с их нозологической принадлежностью и разная обратимость при лечении. Считают, что в рамках изученного катамнестического периода они могут рассматриваться как предикторы исходов."
    },
    {
        "pubmed_id": "32598781",
        "title": "[Mental disorders and cognitive impairment in patients with antiphospholipid syndrome].",
        "abstract": "Психические расстройства (преимущественно расстройства тревожно-депрессивного спектра) и когнитивные нарушения часто встречаются у пациентов с антифосфолипидным синдромом (АФС), однако их распространенность, структура и механизмы возникновения недостаточно изучены. В обзоре приведены данные литературы о частоте, спектре и возможных причинах психических расстройств и когнитивных нарушений у больных АФС, патогенетических механизмах этих нарушений, в частности важной роли антифосфолипидных антител, стрессовых факторов, хронического воспаления, рассмотрен вопрос взаимосвязи АФС и психических расстройств, а также когнитивных нарушений. Отдельное внимание уделено влиянию психических расстройств и когнитивных нарушений на приверженность пациентов лечению, качество их жизни, а также особенностям психофармакотерапии психических расстройств у больных АФС. Целью обзора является актуализация междисциплинарной проблемы психических расстройств и когнитивных нарушений у пациентов с АФС и необходимости внедрения партнерской модели помощи."
    },
    {
        "pubmed_id": "27030831",
        "title": "[Neuroanatomical age-related changes in apathy].",
        "abstract": "Представлен обзор литературы, в котором приведены современные данные, отражающие представления о нейроанатомических изменениях при апатии, установленных с помощью методов МРТ и ОФЭКТ. Представлены нейроанатомические и функциональные корреляты синдрома апатии, выявленные различными исследователями в последние десятилетия."
    },
    {
        "pubmed_id": "29560951",
        "title": "Narusheniia psikhicheskogo razvitiia pri detskom tserebral'nom paraliche: kompleksnaia diagnostika i korrektsiia.",
        "abstract": "В статье подробно освещаются современные подходы к комплексной диагностике и коррекции нарушений психического развития у детей с церебральным параличом (ДЦП). Показано, что психические нарушения при ДЦП разнообразны и представлены когнитивными расстройствами (нарушения восприятия, памяти, внимания, зрительно-моторной координации, интеллекта и речи), резидуально-органическими пограничными расстройствами (церебрастенический, неврозоподобный, психопатоподобный синдромы), а также патологическим формированием личности (акцентуации характера, психический инфантилизм). Диагностика расстройств психической сферы при ДЦП является сложной задачей ввиду разнообразного сочетания их с двигательной, речевой и сенсорной патологией, что требует комплексного подхода. В статье описаны дифференциально-диагностические критерии для разграничения задержек психического развития и умственной отсталости при ДЦП, а также подробно освещены современные направления комплексной реабилитации (включающей медико-социальную и психолого-педагогическую коррекцию) когнитивных, эмоциональных и поведенческих расстройств у пациентов с церебральным параличом. В статье продемонстрирован и обобщен положительный опыт использования при заболеваниях нервной системы, в том числе ДЦП, современного препарата кортексин, применение которого способствовало значительной компенсации нарушений психического развития, а также улучшению социальной адаптации пациентов."
    },
    {
        "pubmed_id": "40350735",
        "title": "Sostoyanie psikhicheskogo zdorov'ya trudovykh migrantov i grazhdan Rossiiskoi Federatsii: sravnitel'nyi analiz na primere Moskovskoi oblasti.",
        "abstract": "Сравнить распространенность психических расстройств (нервно-психических симптомов депрессии, тревоги, сопутствующей инсомнии и вероятность развития соматической коморбидности) среди трудовых мигрантов и граждан Российской Федерации в Московской области. Проведено анкетирование по наиболее распространенным шкалам и использована когортная методология: трудящиеся-мигранты (основная группа) и граждане РФ, проживающие в Московской области (контрольная группа), обратившиеся для получения медицинской помощи в амбулаторных условиях. Случайная выборка включала 120 трудящихся-мигрантов и 120 граждан РФ в возрасте от 18 до 65 лет, с преобладанием мужчин в обеих когортах, средний возраст которых составлял 27±8,66 года. Высокая тревожность была выявлена у респондентов в обеих группах. У пациентов, не являющихся гражданами РФ, наблюдалась более высокая распространенность депрессивных состояний (<i>p</i><0,05). Кроме того, в основной группе баллы при оценке тяжести инсомнии были выше (<i>p</i><0,05). Дополнительно выявлены трудности в восприятии информации участниками анкетирования, даже при отсутствии языкового барьера. Проведение мероприятий по охране психического здоровья трудовых мигрантов является необходимым и должно включать как профилактику, так и адаптацию системы здравоохранения под новые запросы."
    },
    {
        "pubmed_id": "28745665",
        "title": "Rol' klinicheskikh, psikhologicheskikh i sotsial'nykh faktorov v formirovanii geteroagressivnogo i autoagressivnogo povedeniia zhenshchin, otbyvaiushchikh nakazanie v ispravitel'nom uchrezhdenii.",
        "abstract": "Цель исследования. Определение роли клинических, психологических и социальных факторов в формировании агрессивного поведения у женщин. Материал и методы. Обследовали 1054 женщин, отбывающих наказание в исправительной колонии. Они составили три группы: 1-я - 435 женщин с гетероагрессивным поведением, 2-я - 298 женщин с аутоагрессивным поведением, 3-я (контроль) - 321 женщина без агрессивного поведения. Обследование проводилось клиническими, психологическими, социологическими и статистическими методами. Результаты и обсуждение. Были выявлены различия между группами по наличию, выраженности и форме психических расстройств, психологическим и социальным характеристикам. Сделано заключение, что наибольшую роль в формировании агрессии у женщин играют клинико-психопатологические факторы. Значение психологических факторов неоднозначно. Они чаще играют вторичную роль, хотя иногда могут занимать паритетную или приоритетную позицию. Воздействие социальных факторов чаще опосредованно."
    },
    {
        "pubmed_id": "29927396",
        "title": "Problema mnozhestvennoĭ somaticheskoĭ i/ili psikhicheskoĭ patologii.",
        "abstract": "Научная литература последних десятилетий показывает рост интереса к исследованиям множественной патологии, наблюдаемой в медицине, в том числе в психиатрии и неврологии. Множественная патология чаще всего определяется как мульти- и коморбидность. Это широко распространенный феномен, который является скорее правилом, чем исключением, представляя собой 'бремя' как для пациента, так и врача и всей системы медицинской помощи в клиническом, организационном и экономическом аспектах. В статье рассматривается каждый из этих вопросов в аспекте терминологии и распространенности."
    },
    {
        "pubmed_id": "26356512",
        "title": "[Mental disorders and new opportunities to identify suicide risk in children and adolescents with disabiliting diseases].",
        "abstract": "Цель исследования - изучение психического здоровья детей и подростков с инвалидизирующими заболеваниями, сопровождающимися нарушениями психологического развития, и создание инструмента, позволяющего оценить у них уровень суицидального риска. Материал и методы. Изучена структура психических расстройств у 800 детей с ограниченными возможностями, имеющих инвалидизирующие заболевания (соматоневрологические, опорно-двигательного аппарата, сенсорные нарушения, интеллектуальные расстройства), учащихся коррекционных школ. Результаты и заключение. Распространенность психических расстройств составила 83,5%. Ведущие позиции занимают расстройства развития, умственная отсталость и расстройства вследствие повреждения или дисфункции головного мозга. Высокий уровень тревоги выявлен у 33%. Обнаружены затруднения в диагностике эмоциональных нарушений и признаков суицидального поведения у подростков с инвалидизирующими заболеваниями, сопровождающимися расстройствами психологического развития. С целью выявления признаков суицидального поведения разработан клинический опросник для оценки уровня суицидального риска у лиц данной категории и представлены результаты его применения."
    },
    {
        "pubmed_id": "34460163",
        "title": "Dinamika psikhopatologicheskoi simptomatiki vo vremya pandemii COVID-19 v Rossii.",
        "abstract": "Представлены результаты анализа динамики психопатологической симптоматики во время пандемии COVID-19 в России. Материалом для исследования стали данные интернет-опроса, который включал в себя блок социодемографических вопросов и Симптоматический опросник SCL-90-R. Были проанализированы 908 ответов, полученных с 22.03.20 по 22.06.20. Оценивалось изменение значений параметров SCL-90 с течением времени, для этого были выделены 3 периода времени, связанные с изменением мер противодействия пандемии в России. Кроме того, оценивалось изменение значений параметров SCL-90 в зависимости от того, есть ли у респондента знакомые, заболевшие коронавирусом. Показано, что с 22.03.20 по 22.06.20 во всей выборке растет психопатологическая симптоматика по SCL-90: Соматизация, Депрессия, Навязчивости, все интегральные параметры, в том числе — Общий уровень тяжести состояния. При появлении заболевших в близком окружении психопатологическая симптоматика увеличивается. Рост враждебности, сенситивности и тревоги связан с личным переживанием опасности пандемии, которая усиливается при появлении заболевших среди ближайшего окружения. Наличие роста психопатологической симптоматики после смягчения или отмены ограничений позволяет предполагать сохранение отдаленных последствий в течение длительного времени."
    },
    {
        "pubmed_id": "34184473",
        "title": "Klinicheskie varianty i tipy techeniya trevozhnogo rasstroistva separatsii u vzroslykh.",
        "abstract": "Изучены клинические проявления тревожного расстройства сепарации (ТРС) у взрослых с непсихотическими психическими расстройствами. С использованием клинико-психопатологического метода, клинического интервью (MINI), структурированного клинического интервью для симптомов сепарационной тревоги (SCI-SAS), психометрической методики для оценки уровня сепарационной тревоги (ASA-27) и неспецифической тревоги (HARS), а также шкал стилей привязанности (ECR), личностных особенностей (PID-5), качества жизни (Q-LES-Q) обследованы 50 амбулаторных пациентов старше 18 лет с ТРС. Выделены два клинических варианта расстройства — аффективный и когнитивно-поведенческий, а также два варианта течения — с началом в детском возрасте и с манифестацией у взрослых, отличающиеся спектром коморбидности, объектами и стилями привязанности, личностными характеристиками, а также корреляционными связями и прогнозом."
    },
    {
        "pubmed_id": "30698552",
        "title": "Primenenie lakosamida u patsientov s fokal'noĭ épilepsieĭ i komorbidnymi psikhicheskimi rasstroĭstvami.",
        "abstract": "В статье представлены результаты собственного проспективного наблюдения применения лакосамида (ЛКМ) у 91 взрослого пациента с эпилепсией и коморбидными психическими расстройствами. ЛКМ применялся в политерапии у 80 пациентов с титрованием до 400 мг/сут и в монотерапии у 11 пациентов с титрованием до 600 мг/сут с длительностью терапии до 12 мес. Динамическое клинико-психопатологическое и экспериментально-психологическое наблюдение за состоянием пациентов проводилось с использованием шкалы всесторонней оценки психического состояния (ШВОПС), шкалы Global Clinical Impression (GCI), шкалы оценки побочных явлений. В результате у большинства пациентов (58 человек (63,7%)) сохранялся высокий уровень ремиссии с хорошей переносимостью и положительными изменениями со стороны когнитивных функций и показателей эмоционально-волевой сферы, подтвердивших свою стойкость через 1 год терапии ЛКМ."
    },
    {
        "pubmed_id": "40879225",
        "title": "Faktory podderzhaniya khronicheskogo vospaleniya pri psikhicheskikh zabolevaniyakh.",
        "abstract": "Представленный обзор литературы посвящен рассмотрению факторов, а также механизмов их влияния на хроническое воспаление на протяжении жизни, усугубляющих тяжесть психического заболевания и способствующих его прогрессированию. К таким факторам относятся инфекции, нарушение микробиома кишечника, недостаточная физическая активность и избыточный вес, хронический стресс, а также метаболический дисбаланс. Воздействие на эти факторы, в том числе в дополнение к стандартной медикаментозной терапии, может способствовать более легкому течению заболевания, улучшению качества и продолжительности ремиссиий, в ряде случаев — преодолению устойчивости к проводимой терапии."
    },
    {
        "pubmed_id": "27070475",
        "title": "Mediko-sotsial'naya kharakteristika vnebol'nichnogo kontingenta psikhicheski bol'nykh.",
        "abstract": "Цель исследования - уточнение медико-социальной характеристики амбулаторного контингента психически больных (городские и сельские жители) в аспекте рассмотрения возможности оптимизации деятельности региональной службы психического здоровья. Материал и методы. Методом анонимного анкетирования на базе Орловского областного психоневрологического диспансера были опрошены 1042 психически больных. Результаты и заключение. Подтверждены существенные различия в возможности получения квалифицированной психиатрической и психотерапевтической помощи между сельскими и городскими жителями региона. Устранение таких различий, по мнению авторов, лежит в децентрализации психиатрической помощи с ее приближением к населению."
    },
    {
        "pubmed_id": "28638035",
        "title": "Anomal'nye lichnosti v kontseptsii G. Grule.",
        "abstract": "В статье анализируется понимание психопатических личностей в концепции известного немецкого психиатра XX века H. Gruhle. Выделено положение о том, что психопатическая личность лишь случайно сочетается с психической болезнью, психозом, что противоречит концепции 'общей дегенеративной конституции'; психопатия может быть изолированной и преходящей. Также выявляется отсутствие возрастных критериев для постановки диагноза психопатии. Показано, что первоначальная попытка H. Gruhle к систематизированному изложению типов психопатий оказалась недостаточно обоснованной, поэтому автор вернулся к крепелиновскому подразделению психопатических личностей по основной выделяющейся черте."
    },
    {
        "pubmed_id": "33342097",
        "title": "[Prevalence of mental retardation among the elderly in Northwestern Federal District.].",
        "abstract": "В одномоментном обсервационном исследовании изучена динамика показателей общей и первичной заболеваемости умственной отсталостью у лиц 60 лет и старше в Северо-Западном федеральном округе (СЗФО). Установлено, что в диагностической структуре общей заболеваемости психическими расстройствами пожилых людей в СЗФО в 2018 г. доля умственной отсталости составляет 2,9%. Среди всех пациентов с умственной отсталостью удельный вес лиц пожилого возраста в регионах СЗФО колеблется от 1,9 до 7,6%. С 2016 по 2018 г. в СЗФО прирост общей заболеваемости умственной отсталостью пожилых за счет кумулятивного эффекта составил 9,6%, а снижение показателя первичной заболеваемости произошло на 26,5%. Случаи первичной диагностики умственной отсталости у пожилых людей могут быть обусловлены миграционным фактором и ошибками диагностики. Необходима более тщательная оценка клинической картины когнитивных нарушений у пациентов пожилого возраста и точное следование критериям диагностики."
    },
    {
        "pubmed_id": "32929942",
        "title": "Boevoe posttravmaticheskoe stressovoe rasstroistvo: ot «sindroma razdrazhennogo serdtsa» do «psikhogenno-organicheskogo rasstroistva». Sovremennye podkhody.",
        "abstract": "В третьей части обзора литературы приведены современные взгляды и подходы к проблеме травмы и посттравматических расстройств. Подчеркивается сомнительность нозологической специфичности посттравматических стрессовых расстройств (ПТСР) и обоснованности выделения болезни исключительно на основе психогенеза. Считают «посттравматический» тип реагирования на экстремальный стресс неспецифическим патологическим состоянием — одним из вариантов реакций на стресс. ПТСР может встречаться в структуре разных психических расстройств. Рассматриваются два подхода к решению проблемы — церебротравматический и психосоматический, которые дают основание считать ПТСР психогенно-органическим расстройством."
    },
    {
        "pubmed_id": "30698563",
        "title": "Gelototerapiia v praktike psikhoterapevta.",
        "abstract": "Цель исследования. Оценка эффективности гелототерапии (смехотерапии) в комплексном лечении пограничных (невротических) расстройств. Материал и методы. Наблюдали 110 больных в возрасте 20-62 лет с невротическими расстройствами, диагностированными по МКБ-10. Наряду с фармакотерапией 70 из них была проведена гелототерапия; 40 больных составили контрольную группу. При обследовании больных применяли общие клинические методы и психиатрическую оценку состояния пациентов, которая была дополнена двумя опросниками для количественной оценки выраженности симптоматики. Результаты и заключение. Установлено положительное (высокодостоверное по целому ряду показателей) влияние гелототерапии на психическое состояние больных. Сделан вывод о целесообразности ее применения в рамках психотерапии пограничных психических расстройств, в том числе в сочетании с фармакотерапией."
    },
    {
        "pubmed_id": "34037368",
        "title": "EEG-prediktory terapevticheskogo otveta v psikhiatrii.",
        "abstract": "В обзоре литературы приведены данные об одном из видов биомаркеров — ЭЭГ-показателях прогноза (предикторах) терапевтического ответа больных с разными видами психической патологии. Показано, что количественные параметры электроэнцефалограммы (ЭЭГ), зарегистрированной до начала курса терапии, отражают не только текущее функциональное состояние головного мозга пациента, но и его адаптивные ресурсы в плане возможности и величины ответа на терапию. Выявленные ЭЭГ-предикторы терапевтического ответа больных депрессией, шизофренией и некоторыми другими психическими расстройствами обладают достаточно высокой прогностической способностью, чувствительностью и специфичностью при определении респондеров и нонреспондеров, позволяют осуществлять количественный прогноз состояния больного после курса лечения, а также оказывать помощь врачу при выборе лекарственных препаратов для оптимальной терапии."
    },
    {
        "pubmed_id": "35175703",
        "title": "Sovremennye issledovaniya po polnogenomnomu poisku assotsiatsii pri depressii: kriticheskaya rol' fenotipirovaniya.",
        "abstract": "Необходимость использования больших выборок для идентификации локусов генетического риска психических расстройств привела нас к дилемме качества фенотипирования. Особенно эта дилемма касается таких распространенных в популяции психических расстройств, как депрессия (распространенность в течение жизни до 16,2%). С одной стороны, имеется очень ресурсозатратный метод сбора данных о пациентах врачами с использованием диагностических критериев классификаций психических расстройств (DSM-5/МКБ-10). С другой стороны, применяется популярный метод минимального фенотипирования с использованием больничных регистров, самоотчетов респондентов о симптомах, диагнозах и лечении депрессии. На сегодняшний день не существует идеального метода фенотипирования данного расстройства вследствие объяснимой концентрации любого метода диагностики только на его клинических симптомах. Активное использование минимального фенотипирования в исследованиях по полногеномному поиску ассоциаций (от англ. Genome-wide association study, GWAS) привело к значительному увеличению как клинической, так и генетической гетерогенности депрессии. С другой стороны, важным ограничением использования DSM-5/МКБ-10 является высокая стоимость такого фенотипирования за счет привлечения врачей-специалистов. Таким образом, наиболее рациональным представляется использование электронных диагностических опросников, основанных на критериях DSM-5/МКБ-10. Такой подход позволит ускорить увеличение мощности исследований, но сохранит все внутренние противоречия, свойственные официальным диагностическим классификациям (гетерогенность фенотипов, отсутствие объективных критериев диагностики, категориальный подход и др.). В связи с этим растет критическая роль психиатрической эпидемиологии как в разработке стандартизированных инструментов для операционализированных диагностических критериев, так и в проведении будущих исследований типа GWAS путем внедрения новых фенотипических подтипов депрессии и ее дименсий."
    },
    {
        "pubmed_id": "35656854",
        "title": "Clinical decision support methods for children and youths with mental health disorders in primary care.",
        "abstract": "Mental health problems among children and youths are common and have impacts, not only on the person affected but also on families and communities. They are often not recognized and acted upon by primary care providers (PCPs), such as general practitioners. This may be due to a lack of confidence in talking to young people or insufficient knowledge about mental health problems. PCPs make decisions about managing or referring these problems to mental health specialists, which can be assisted through clinical decision support methods (CDSMs). CDSMs can be divided into electronic and non-electronic. This study provided an overview of both types of CDSMs. We focused on the capabilities of CDSMs and how they help PCPs in their decision-making. More than half of the reviewed CDSMs were electronic CDSMs; several CDSMs involved telecommunication between PCPs and mental health specialists. Two of the CDSMs comprised a combination of components of both types of CDSMs. CDSMs offered patients more information about their health while providing PCPs with suggestions for their decision-making."
    },
    {
        "pubmed_id": "26356622",
        "title": "[N-acetylaspartate is a biomarker of psychiatric and neurological disorders].",
        "abstract": "N-ацетиласпартат (NAA) - аминокислота, содержащаяся в большом количестве в головном мозге и претендующая на роль биомаркера психических и неврологических нарушений. Основными методами определения концентрации NAA в мозге являются магнитно-резонансная спектроскопия (МРС) и магнитно-резонансная томография (МРТ), а также - хроматографические методы. В обзоре рассмотрена связь между концентрацией NAA в различных отделах мозга и биологических жидкостях с определенными психическими и неврологическими заболеваниями."
    },
    {
        "pubmed_id": "26978489",
        "title": "[Repetitive transcranial magnetic stimulation in neurology and psychiatry].",
        "abstract": "Транскраниальная магнитная стимуляция (ТМС) - метод, основанный на возбуждении нейронов головного мозга переменным магнитным полем. Ритмическая ТМС (рТМС) - вид стимуляции, при которой генерируется серия импульсов. С помощью различных протоколов рТМС можно оказывать модулирующее воздействие на зоны коры головного мозга. В обзоре рассматривается применение рТМС для лечения неврологических (инсульт, болезнь Паркинсона, дистонии, хронические болевые синдромы, тиннитус, эпилепсия, синдром спастичности) и психических (депрессивные и тревожные расстройства) заболеваний, представлены основные протоколы, даны рекомендации по использованию их в клинической практике в соответствии с принципами доказательной медицины."
    },
    {
        "pubmed_id": "29171491",
        "title": "Éffektivnost' i perenosimost' terapii peritsiazinom bol'nykh shizotipicheskim rasstroĭstvom, organicheskim rasstroĭstvom lichnosti i patsientov s patokharakterologicheskimi narusheniiami v ramkakh rasstroĭstv lichnosti.",
        "abstract": "Цель исследования. Оценка эффективности и переносимости терапии перициазином у больных психическими заболеваниями, проявляющимися психопатоподобной симптоматикой, и при коррекции патохарактерологических нарушений у пациентов с расстройствами личности в периоды краткосрочной стационарной и длительной амбулаторной терапии. Материал и методы. Проведено обследование 63 пациентов с шизотипическим расстройством и органическим расстройством личности, состояние которых определялось психопатоподобной симптоматикой, и пациентов с патохарактерологическими нарушениями в рамках диссоциального расстройства личности и импульсивного типа эмоционально неустойчивого расстройства личности. Терапия перициазином проводилась в периоды краткосрочного стационарного (6 нед) и длительного амбулаторного (6 мес) наблюдений. Оценивались эффективность и переносимость лечения, а также качество терапевтического сотрудничества (комплаенс). Результаты и заключение. Терапия перициазином была эффективна у всех больных. Быстрее улучшалось состояние пациентов с органическим расстройством личности и пациентов с расстройствами личности (психопатиями). Максимальное улучшение психического состояния достигалось на этапе стационарного лечения, и в дальнейшем на этапе амбулаторной терапии оно не менялось. Улучшение психического состояния больных шизотипическим расстройством также достигалось на этапе стационарной терапии и продолжалось на этапе длительного амбулаторного лечения (при условии приема перициазина). Побочные эффекты терапии перициазином ограничивались развитием экстрапирамидной симптоматики; частота развития метаболического синдрома при терапии перициазином была низкой. На амбулаторном этапе исследования качество терапевтического сотрудничества было выше при продолжении наблюдения пациентов врачами, лечившими их ранее на этапе стационарной терапии."
    },
    {
        "pubmed_id": "35485073",
        "title": "Otsenka sistemy soprovozhdaemogo prozhivaniya invalidov s narusheniem psikhicheskikh funktsii.",
        "abstract": "Статья посвящена оценке востребованности, а также становлению и развитию в России новой формы жизнеустройства лиц с нарушениями психических функций — сопровождаемого проживания, которое направлено на нормализацию жизни граждан с инвалидностью, в первую очередь вследствие психических расстройств, предоставление им равных прав и возможностей, социализацию и интеграцию в общество. Целью исследования явилась оценка развития сопровождаемого проживания в субъектах Российской Федерации и определение потребности инвалидов с нарушением психических функций в данном виде жизнеустройства. В статье использованы материалы, представленные исполнительными органами власти 85 субъектов Российской Федерации по организации технологий сопровождаемого проживания. Для анализа и обобщения данных применялись методы научного системно-структурного и статистического анализа и синтеза. Результаты анализа показали, что становление технологий находится на начальном уровне, но с тенденцией развития, что выражается в росте количества субъектов, реализующих это направление, и планировании новых мероприятий по их организации. Выявлена достаточно высокая потребность в данной форме жизнеустройства, в первую очередь у лиц с нарушениями психических функций."
    },
    {
        "pubmed_id": "27735894",
        "title": "Psikhicheskie rasstroistva u bol'nykh akromegaliei.",
        "abstract": "Цель исследования. Изучение психических расстройств при акромегалии, связанной с аденомой гипофиза и гиперсекрецией соматотропного гормона (СТГ). Материал и методы. В исследование были включены 115 больных, 95 женщин и 20 мужчин в возрасте от 21 года до 78 лет. Акромегалия диагностировалась врачами на основе клинических, лабораторных данных, а также МРТ. Психические нарушения оценивали по критериям МКБ-10 с учетом результатов обследования больных по шкалам MMSE и HCL-32. Результаты. Психические расстройства были выявлены у 79,1% больных, органические - у 46,1%, расстройства биполярного спектра - у 35,7%, расстройства шизофренического спектра - у 64,3%. У пациентов с биполярными аффективными расстройствами (БАР) было отмечено достоверное снижение инсулиноподобного фактора роста-1 (ИФР-1) в сыворотке крови. Органические психические нарушения отличали более пожилой возраст больных и высокая частота коморбидной соматической патологии (p<0,001 и <0,0001). Заключение. Распространенность органических психических расстройств, аффективных нарушений и расстройств шизофренического спектра при акромегалии выше, чем в общей популяции. Снижение уровня ИФР при наличии БАР в сравнении с органическими психическими нарушениями может иметь значение для исследования патогенеза акромегалии."
    },
    {
        "pubmed_id": "32490615",
        "title": "Sindrom defitsita vnimaniya i giperaktivnosti u detei i podrostkov.",
        "abstract": "Определение уровня адаптивного функционирования у пациентов с синдромом дефицита внимания и гиперактивности (СДВГ). Обследовали 100 детей и подростков с СДВГ, 79 мужского и 21 женского полов, с помощью шкалы оценки функциональных нарушений М. Вейсс (WFIRS). Суммарный балл выраженности симптомов СДВГ по шкале ADHD DSM-IV в этих случаях был не менее 24 при умеренной или выраженной степени тяжести СДВГ по шкале общего клинического впечатления (CGI-ADHD-severity). Характерные для пациентов с СДВГ нарушения адаптивного функционирования в таких областях, как «семья», «учеба и школа», «базовые жизненные навыки», «общение и социальная активность», больше проявлялись при выраженной тяжести СДВГ по сравнению с умеренной и нарастали при переходе от детского к подростковому возрасту. Было установлено, что наличие у пациентов с СДВГ коморбидных расстройств (оппозиционно-вызывающее расстройство поведения и тревожные расстройства) приводит к значительному нарастанию нарушений адаптивного функционирования в большинстве сфер повседневной жизни, в том числе таких как «семья», «учеба и школа», «самооценка ребенка», «общение и социальная активность», «поведение, сопряженное с риском». Авторы подчеркивают необходимость динамического наблюдения за пациентами с СДВГ с оценкой не только основных симптомов СДВГ, но также проявлений коморбидных расстройств и показателей адаптивного функционирования в основных областях повседневной жизни."
    },
    {
        "pubmed_id": "35759566",
        "title": "Vozmozhnosti ad\"yuvantnoi terapii rasstroistv sna.",
        "abstract": "В статье описаны модели патогенеза инсомнического расстройства: «модель трех П», модель гиперактивации и модель реактивности сна к стрессу. Рассмотрена роль тревоги и стресса в качестве предрасполагающих, провоцирующих и поддерживающих факторов инсомнии. Освещается проблема высокой коморбидности инсомнии и психических расстройств. Рассматриваются современные немедикаментозные и медикаментозные подходы к терапии инсомнии: методы психотерапии и психокоррекции, другие нефармакологические методы, а также применение лекарственных средств. Данные методы могут применяться как самостоятельно, так и в сочетании друг с другом. В частности, возможно совместное применение психотерапии и безрецептурных препаратов, направленных на нормализацию эмоционального фона."
    },
    {
        "pubmed_id": "32593248",
        "title": "[Assessment of drug therapy in psychiatric elderly patients based on the AGS Beers criteria.].",
        "abstract": "Целью исследования явился анализ частоты назначений потенциально не рекомендованных лекарственных препаратов (ПНЛП) лицам пожилого возраста, находящимся на лечении в условиях психиатрического стационара. Данная работа проведена с помощью инструмента по борьбе с полипрагмазией — критериев Бирса, созданного под эгидой Американской гериатрической ассоциации. Исследование свидетельствует о высокой частоте применения ПНЛП следующих фармакологических групп: бензодиазепиновые производные, нестероидные противовоспалительные препараты (длительный приём), а также лекарственные средства с выраженным антихолинергическим потенциалом. Использование критериев Бирса может способствовать оптимизации лечения пожилых пациентов психиатрического профиля и повышению безопасности фармакотерапии."
    },
    {
        "pubmed_id": "37084362",
        "title": "Rol' neirosteroidov v patogeneze psikhicheskikh rasstroistv.",
        "abstract": "Несмотря на доказанную значимость нейростероидов (НС) во многих физиологических процессах, их роль в патогенезе большинства психических заболеваний остается сравнительно малоизученной. В обзоре приводятся клинические данные о влиянии НС на формирование и терапию тревожного расстройства, депрессии, биполярного расстройства и шизофрении. В частности, указывается на неоднозначный характер воздействия НС на ГАМК<sub>А</sub>- и другие рецепторы. Особый интерес представляет анксиолитический и анксиогенный эффект некоторых НС, антидепрессивный эффект аллопрегнанолона в лечении послеродовой и других форм депрессий, природа кратко-и долгосрочных механизмов антидепрессивных эффектов НС разного вида. Также обсуждается на данный момент пока недоказанная гипотеза о влиянии изменения уровня НС на течение биполярного расстройства, проводится анализ научных данных о развитии шизофренической симптоматики в связи с изменением уровня НС в контексте позитивных и когнитивных симптомов."
    },
    {
        "pubmed_id": "27029456",
        "title": "[Modelling the dynamics of suicides in the population of the Russian Federation for the period 1992-2012].",
        "abstract": "Цель исследования - оценка динамики показателя суицидов в зависимости от изменения медико-демографических и социоэкономических факторов жизни населения России в период 1992-2012 гг. Материал и методы. Были проанализированы данные официальной медицинской статистики о контингентах лиц, имевших психические расстройства, а также социально-экономическом положении населения России в указанный период. Для оценки значимости связей между показателем суицида и указанными факторами использовали корреляционный и регрессионный анализ. Результаты. Создана регрессионная модель на уровне популяции для населения России в указанный период, объясняющая на 95,9% вариацию показателя суицидов от двух индикаторов: 1) ожидаемая продолжительность жизни и 2) болезненность психотическими расстройствами. Дана интерпретация интегральных показателей, использованных в модели, и динамики показателя суицидов населения России в зависимости от социально-экономических изменений в стране в рассматриваемый период. Заключение. Полученную модель можно использовать в качестве инструмента оперативного прогноза и мониторинга суицидальной ситуации при планировании деятельности властных структур и медико-социальных служб."
    },
    {
        "pubmed_id": "32678555",
        "title": "Obshchaya i pervichnaya zabolevaemost' psikhicheskimi rasstroistvami lits, nablyudayushchikhsya v meditsinskikh uchrezhdeniyakh organov vnutrennikh del.",
        "abstract": "Анализ структуры заболеваемости психическими расстройствами у лиц, находящихся на медицинском обслуживании в системе Министерства внутренних дел (МВД) России. Проанализированы статистические данные медицинских организаций МВД о лицах, обратившихся за психиатрической помощью в 2013—2018 гг., которые сравнили с соответствующими общими показателями по РФ. Психические расстройства у лиц, прикрепленных к медицинским организациям МВД, представлены 7 клиническими группами: органические, включая симптоматические психические расстройства, психические расстройства и расстройства поведения, связанные с употреблением психоактивных веществ, шизофрения, шизотипические и бредовые расстройства, расстройства настроения (аффективные расстройства), невротические, связанные со стрессом и соматоформные расстройства, поведенческие синдромы, связанные с физиологическими нарушениями и физическими факторами, расстройства личности и поведения в зрелом возрасте. В среднем соответствующие показатели в 8,5 раза ниже, чем среди общего населения РФ, при этом уровень первичной заболеваемости психическими расстройствами данного контингента ниже первичной заболеваемости населения РФ только в 2 раза. Большую часть нарушений психического здоровья составляют невротические, связанные со стрессом и соматоформные расстройства, которые при своевременной диагностике и комплексном лечении могут быть полностью компенсированы."
    },
    {
        "pubmed_id": "36541313",
        "title": "[The inopportune repatriation of ship crew members as a threat to mental health disorders].",
        "abstract": "При болезни или травме члена экипажа судна в течение всего времени пребывания на борту судна и до срока окончания репатриации судовладелец несет ответственность за выплату заработной платы в полном размере, а также оплачивает все расходы по предоставлению медицинской помощи и прибытию в конечное место назначения. Вследствие влияния внешних и внутренних факторов состояние психического здоровья членов экипажа стало одной из актуальных современных проблем. В статье рассмотрены основные положения трудового и коллективного договора члена экипажа, определены обязанности судовладельца по организации репатриации и соответствующие действия при увеличении ее сроков, выявлены проблемные аспекты нарушения психического здоровья моряка на борту судна, а также обоснованы возможные пути решения современных проблем."
    },
    {
        "pubmed_id": "38884442",
        "title": "Klinicheskoe nablyudenie anti-NMDA-retseptornogo entsefalita, protekayushchego s psikhicheskimi narusheniyami.",
        "abstract": "Представлено клиническое наблюдение заболевания анти-NMDA-рецепторного энцефалита, которое впервые описано в 2007 г., является редким и к настоящему моменту недостаточно изученным. Заболевание обычно дебютирует с психопатологической симптоматики и кататонии, поэтому пациенты помещаются в психиатрическое учреждение и часто требуют интенсивной терапии и реанимационных мероприятий, что обусловлено развитием у них опасных для жизни дыхательных и гемодинамических нарушений. Диагностика состояния основывается на выявлении в плазме крови и цереброспинальной жидкости аутоантител к NR1- и NR2-субъединицам глутаматного NMDA-рецептора. Патогенетическая терапия предусматривает назначение глюкокортикоидов и внутривенных иммуноглобулинов, также используют плазмаферез и введение моноклональных антител, а в тяжелых случаях — цитостатики. Распространенная коморбидность анти-NMDA-рецепторного энцефалита с новообразованиями яичников у женщин (до 60%) требует проведения соответствующей диагностики и раннего удаления новообразований яичников при их обнаружении. При своевременной диагностике и адекватной лечебной тактике прогноз обычно благоприятный."
    },
    {
        "pubmed_id": "28399104",
        "title": "Évoliutsiia vzgliadov na fenomen angedonii pri éndogennoĭ psikhicheskoĭ patologii.",
        "abstract": "Ангедония - утрата способности испытывать удовольствие. Это расстройство является нозонеспецифическим элементом дефицита психической функции, который может возникнуть при разных психических заболеваниях. Неспецифичность и гетерогенность проявлений ангедонии создают существенные трудности для ее исследования и диагностической оценки. В настоящем обзоре приведен анализ имеющихся в литературе описаний психопатологических особенностей ангедонии, ее прогностическое значение при эндогенной патологии - в аффективных расстройствах и шизофрении. Освещены попытки дифференцирования ангедонии в структуре негативного синдрома и симптоматики депрессивного спектра."
    },
    {
        "pubmed_id": "31006791",
        "title": "Osobennosti affektivnykh rasstroĭstv pri tserebral'noĭ rezidual'no-organicheskoĭ nedostatochnosti.",
        "abstract": "Цель исследования. Выявление клинико-психопатологических особенностей тревожно-депрессивных расстройств, протекающих на фоне церебральной резидуально-органической недостаточности центральной нервной системы (РОН ЦНС). Материал и методы. Обследовали 114 пациентов с тревожными и депрессивными расстройствами, протекающими на фоне РОН ЦНС. Использовали психопатологический, психометрический, статистический методы. Результаты и заключение. В качестве стержневого синдрома при тревожно-депрессивных расстройствах у пациентов с РОН ЦНС была выделена астения. Структуру аффективной патологии в целом характеризовали высокая тревога и выраженная депрессия с соматизацией симптомов. Было установлено, что тревожно-депрессивные расстройства, протекающие на фоне РОН ЦНС, характеризуют соматизация, межличностная сенситивность, выраженные астенические и вегетативные нарушения, а также негативные представления о собственном состоянии, своих возможностях и способностях. Клинические особенности РОН ЦНС, многообразие ее проявлений, в том числе в сочетании с психическими расстройствами, обусловливают актуальность дальнейших исследований."
    },
    {
        "pubmed_id": "34283535",
        "title": "Bolezn' Gentingtona v psikhiatricheskoi praktike.",
        "abstract": "Болезнь, или хорея, Гентингтона относится к орфанным заболеваниям. Однако хорея не единственное и во многих случаях не самое тяжелое проявление этого заболевания. Наряду с моторными симптомами значительный вклад в инвалидизацию и десоциализацию пациента вносит психиатрическая симптоматика. У многих пациентов психические и когнитивные проявления могут значительно предварять развитие двигательных расстройств. Настоящая статья посвящена наиболее распространенным психическим расстройствам при данной нозологии. Их характеристика и особенности течения представлены по данным литературы и на основе собственного клинического наблюдения."
    },
    {
        "pubmed_id": "35394721",
        "title": "Klinicheskie osobennosti psikhicheskikh narushenii pri bokovom amiotroficheskom skleroze.",
        "abstract": "Изучить клинические особенности психических нарушений при боковом амиотрофическом склерозе (БАС). Обследованы 27 пациентов с поражениями центрального и периферического мотонейронов (9 мужчин и 18 женщин). Средний возраст пациентов 59,8±11,9 года. Продолжительность заболевания на момент обследования в среднем составляла 3,2±2,4 года. Использовались методы клинико-психопатологический и клинико-катамнестический. Для количественной оценки выраженности когнитивных нарушений применялась Эдинбургская шкала оценки когнитивных и поведенческих нарушений у больных БАС (ECAS), депрессивных нарушений — шкала Монтгомери—Асберг для оценки депрессии (MADRS). Когнитивные нарушения были выявлены у 88,9% обследованных. Мнестические нарушения в первую очередь были представлены гипо- и дисмнезией. Темп мышления у таких пациентов был замедлен, торпидность сочеталась с обстоятельностью, склонностью к детализации. Внимание на фоне общей неустойчивости характеризовалось снижением объема, повышенной отвлекаемостью, трудностью концентрации. На поздних этапах болезни наблюдалось общее снижение уровня мышления и интеллекта с выраженными персеверациями, неспособностью к адекватной оценке своих возможностей. Более <sup>1</sup>/<sub>2</sub> пациентов обнаружены симптомы динамической афазии, а также нарушения гнозиса и праксиса. У подавляющего числа (92,3%) больных были выявлены аффективные нарушения. С утяжелением симптоматики основного неврологического заболевания на первый план выходила ассоциированная депрессивная симптоматика (62,9%). Особого внимания заслуживают клинические случаи ассоциированности БАС с психотическими нарушениями в виде острых шизофреноподобных психотических состояний. Полученные данные свидетельствуют о наличии аффективных, когнитивных и поведенческих нарушений, специфической нейровизуализационной картины, совокупность которых является проявлением поведенческого варианта фронтотемпоральной деменции. Это подтверждает имеющуюся на данный момент точку зрения об общности БАС и фронтотемпоральной деменции, что позволяет рассматривать эти заболевания как разные фенотипические проявления единого патологического процесса."
    }
]